[
    {
        "file_name": "التقرير السنوي ٢٠٢٢",
        "section_header": "كلمة معالي رئيس مجلس الإدارة",
        "content": "يحظى قطاع البحث العلمي والتطوير والابتكار بدعم واهتمام قيادتنا الرشيدة – حفظها الله – وهو على رأس هرم أجندتنا الوطنية، مما يؤكد على التزامنا نحو مستقبل مستدام يعزز من تنافسية المملكة في الوصول ضمن أفضل 20 دولة في الابتكار. ويعد اعتماد مجلس الوزراء للتنظيم الجديد لمدينة الملك عبد العزيز للعلوم والتقنية نقطة انطلاق لدعم دور المدينة كمختبر وطني وواحة للعلوم والتقنية والابتكار بما يتماشى مع الأولويات والتطلعات الوطنية للبحث والتطوير والابتكار التي أعلنها سمو سيدي ولي العهد رئيس لجنة البحث والتطوير والابتكار كهدية للعالم ولمملكتنا الحبيبة في بناء منظومة ابتكارية هدفها تمكين الإنسان وحماية كوكب الأرض.\nوغدت المدينة اليوم الواجهة الأولى لتمثيل المملكة في محافل الابتكار العالمية وداعماً لإثراء القطاع وتحفيز المبتكرين والمبدعين والباحثين ووضع الممكنات الداعمة لهم، واتضح ذلك مؤخراً في مؤتمر \"ليب\" التقني الذي شهد عدة إطلاقات واتفاقيات من شأنها أن تعزز الابتكار وتسريع التحول الرقمي وتطوير وتوطين الصناعات المحلية في التقنيات الناشئة.\nوفي وقت وجيز استطعنا أن نتقدم بخطى متسارعة وغير مسبوقة في رحلتنا نحو المستقبل وخدمة البشرية، وبفضل جهود العلماء والباحثين والمبتكرين من أبناء وبنات هذا الوطن الغالي أن نحقق تقدماً ملحوظاً، والقفز 15 مرتبة في مؤشر الابتكار العالمي 2022 والدخول ضمن أعلى 10 مراتب في عدد من المؤشرات الفرعية، وهو ما يؤكد بأن المملكة ماضية في ترسيخ مكانتها الريادية كمركز للتقنية والابتكار، وبقدرة قطاع البحث والتطوير والابتكار أن يسهم بشكل مباشر في تنويع مصادر الاقتصاد الوطني وتحقيق مستهدفات رؤية المملكة 2030.\nاليوم كل الظروف مهيأة للمدينة باعتبارها جزءاً من القطاع في أن تكون داعماً للاقتصاد القائم على المعرفة والابتكار وتوليد مخرجات ابتكارية ملهمة وذات قيمة اقتصادية عالية، ولتكون المملكة نقطة جذب للباحثين ورواد الأعمال المبتكرين على مستوى العالم.\nختاماً، لا يفوتني إلا أن أتقدم بالشكر والعرفان لمقام مولاي خادم الحرمين الشريفين ولسمو سيدي ولي العهد رئيس اللجنة العليا للبحث والتطوير والابتكار على دعمهم الكبير في النهوض بالقطاع وثقتهم بعلماء وباحثي الوطن لتحقيق تطلعاتهم وتشكيل رافد محوري من روافد تحقيق رؤية المملكة 2030.\nوالله ولي التوفيق.\nم. عبدالله بن عامر السواحه\nرئيس مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي ٢٠٢٢",
        "section_header": "كلمة معالي رئيس المدينة",
        "content": "مضى هذا العام وقد خطت المدينة خطوات مهمة وسريعة باتجاه تحقيق مساعيها في التحول، مستعينة بالدعم اللامحدود الذي يحظى به قطاع البحث والتطوير والابتكار من لدن حكومة مولاي خادم الحرمين الشريفين وولي عهده الأمين – أيدهما الله. فمع بداية العام، عقد مجلس إدارة المدينة اجتماعه الأول لاتخاذ عدد من القرارات المهمة، وعلى رأسها اعتماد رفع تنظيم المدينة المحدث إلى مقام مجلس الوزراء لمنحها الصلاحيات اللازمة لممارسة دورها المأمول كمختبر وطني وواحة للعلوم والتقنية والابتكار.\nولاستكمال رحلة التحول، عملت المدينة من خلال مجلس إدارتها على تحديث استراتيجيتها المؤسسية بالمواءمة مع الأولويات الوطنية للبحث والتطوير والابتكار التي أطلقها سمو ولي العهد رئيس مجلس الوزراء الأمير محمد بن سلمان – حفظه الله – وتحديد رؤيتها ورسالتها ومستهدفاتها وخارطة الطريق لتحقيقها.\nوكباكورة لمبادراتها في خدمة قطاع الابتكار، أطلقت المدينة تزامناً مع النسخة الأولى من مؤتمر ليب السنوي في فبراير مشروع مسرعة وحاضنة أعمال \"الكراج\"، الذي حقق في مدة وجيزة هذا العام – بفضل الله ثم الدعم السخي من سمو ولي العهد – وتعاون شركائنا الاستراتيجيين العديد من الإنجازات، كان أبرزها الشراكة الاستراتيجية مع مسرعة أعمال جوجل (Google for Startups) والبرنامج الوطني لتنمية تقنية المعلومات، والاتحاد السعودي للأمن السيبراني والبرمجة والدرونز، وتنفيذ مسرعتي أعمال واحتضان مجموعة من الشركات الناشئة، إضافة لعقد العديد من الأنشطة والفعاليات الشهرية المستهدفة لرواد الأعمال والشركات التقنية الناشئة. وسنعمل بإذن الله على الاستفادة من هذه التجربة الناجحة لوضع نموذج عمل واحة المدينة وفق أسس الشراكة والتكامل والانفتاح.\nواستمرت المدينة في أنشطتها البحثية لمواجهة التحديات الوطنية وتطوير التقنيات، فنجحت مع شركائها المحليين والدوليين في نقل وتوطين تقنيات مبتكرة لمكافحة البعوض المسبب لحمى الضنك في مدينة جدة. كما أطلقت البرنامج السعودي لأشباه الموصلات الذي يُعد الأول من نوعه في المنطقة لدعم البحث والتطوير وتأهيل الكوادر البشرية في مجال تصميم وتصنيع الرقائق الإلكترونية وتوطينها.\nكما عملت على تطوير المرحلة الثانية من استراتيجية الجينوم السعودي لتصبح المملكة رائدة في حقل الجينات والجينوم في منطقة الشرق الأوسط وشمال إفريقيا ومركزاً عالمياً للتعاون الدولي حول الأمراض الوراثية المنتشرة في المملكة.\nوعلى صعيد جاهزية البنية التحتية، استكملت المدينة تجهيزاتها لتشغيل مختبرات الغرف النقية والحصول على الاعتمادات والشهادات الدولية. كما أنشأت مختبر التحليل الصيدلاني وفق معايير الجودة العالمية ليكون منصة للعمل المشترك مع قطاع الصناعة الدوائية في المملكة، وحصل المختبر على شهادة الاعتماد العالمية (ISO-17025) من مركز الاعتماد الخليجي. إضافة إلى ذلك، تم الانتهاء من تجهيز أكثر من 80% من البنية التحتية لمختبر اللقاحات والمنتجات الحيوية للحصول على تصنيف (ISO-6) وفقاً لممارسات المعملية الجيدة. ونجح مقسم الإنترنت السعودي (SAIX) في استكمال تجهيزاته لتشغيل موقعه الثاني في المنطقة الغربية، إضافة لمقره في المنطقة الوسطى، وتهيئته للتدشين خلال الفترة القادمة.\nأما على صعيد تطوير هياكل العمل والموارد البشرية، فقد تم إعادة تشكيل الهيكل التشغيلي للمدينة بما يخدم توجهاتها الاستراتيجية المحدثة، وتقسيم القطاعات حسب الأولويات الوطنية مع تكليف النواب عليها بالاعتماد على كوادر المدينة المتميزة بشكل كبير. إضافة إلى ذلك، تم تسكين المعاهد والمختبرات بما يتواءم مع القطاعات الجديدة وتكليف مديري العموم عليها وفق آلية اتسمت بالشمول والشفافية والتنافسية.\nكما باشرنا في تنفيذ عدد من المبادرات التحولية التي أطلقت لتحفيز موظفي المدينة وبناء قدراتهم القيادية والعلمية والبحثية، كبرنامج الرئيس لتطوير القيادات، وبرنامج ريادة الأعمال المؤسسية، وجائزة التميز البحثي وغيرها. وعملنا أيضاً على تحسين بيئة وثقافة العمل، وتمكين المرأة كمكون رئيسي في صناعة القرار وقيادة القطاعات والإدارات والبرامج.\nوانطلاقاً من دورها في نقل المعرفة العلمية والتقنية المتقدمة وتوطينها بما يسهم في تحقيق الأولويات الوطنية ورؤية المملكة 2030، فقد أجرت قيادة المدينة عدداً من الزيارات الدولية شملت الولايات المتحدة الأمريكية، وسنغافورة، وكوريا الجنوبية، واليابان، تم خلالها توقيع عدد من الاتفاقيات ومذكرات التعاون مع كبرى الشركات العالمية ومراكز الأبحاث والجامعات المرموقة لتطوير آليات التعاون لنقل التقنيات وتبادل الخبرات وتدريب الكوادر الوطنية.\nهذه ومضة سريعة مما تم تحقيقه في رحلة التحول، وسنركز في عام 2023 – بإذن الله – على تنفيذ استراتيجيتنا المؤسسية وإطلاق مبادراتها مع تفعيل دور المدينة كواحة للعلوم والتقنية والابتكار، بدعم من ولاة الأمر – حفظهم الله – ومساندة وتوجيه من مجلس الإدارة الموقر، وتفاني وإخلاص من موظفي المدينة ودعم من شركائها. ونحن على ثقة كبيرة بأن هذه الجهود الحثيثة ستؤتي ثمارها اليانعة في المستقبل القريب لتصبح مملكتنا مهد العلوم والتقنية ووجهة المبتكرين.\nد. منير بن محمود الدسوقي\nرئيس مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي ٢٠٢٢",
        "section_header": "مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية",
        "content": "رئيس مجلس الإدارة\n• معالي م. عبدالله السواحه\nممثلو الجهات الحكومية\n• معالي د. سامي الحمود\n• معالي د. محمد السديري\n• معالي د. منير الدسوقي\n• سعادة م. قاسم الميمني\nممثلو قطاع البحث العلمي والمؤسسات البحثية\n• سعادة د. توني تشان\n• سعادة د. محمد السقاف\n• معالي د. ماجد الفياض\n• معالي د. إيناس العيسى\n• معالي د. بدران العمر\nممثلو القطاع الخاص\n• سعادة م. أحمد الخويطر\n• سعادة م. عليان الوتيد"
    },
    {
        "file_name": "التقرير السنوي ٢٠٢٢",
        "section_header": "تعريف المصطلحات والاختصارات",
        "content": "المصطلحات والاختصارات ومعانيها\nالجهات والمؤسسات\nKACST\nمدينة الملك عبدالعزيز للعلوم والتقنية\nالجمهورية الهيلينية\nاليونان\nKISTEP\nالمعهد الكوري لتقويم وتخطيط العلوم والتقنية\nWEF\nالمنتدى الاقتصادي العالمي\nESNET\nشبكة علوم الطاقة\nSAIX\nمقسم الإنترنت السعودي\nمعين\nالشبكة السعودية للبحث والابتكار\nالبرامج والمبادرات الوطنية\nالأولويات الوطنية\nالأولويات الوطنية للبحث والتطوير والابتكار التي أطلقها سمو ولي العهد رئيس مجلس الوزراء الأمير محمد بن سلمان بن عبدالعزيز آل سعود\nSSP\nبرنامج أشباه الموصلات السعودي\nإبداع 2023\nالأولمبياد الوطني للإبداع العلمي\nسفير التغيير\nمندوب عن كل جهة داخل المدينة للمشاركة في مشروع التغيير\nمشروع الكراج ومبادراته\nالكراج\nمشروع لدعم رواد الأعمال يجمع بين حاضنات ومسرعات الأعمال\nالكراج Disrupt\nفعالية شهرية تهدف إلى ربط أهم القائمين والعاملين في قطاع التقنية ببعضهم البعض\nالكراج Plus\nبرنامج مسرعة أعمال عالمي يستهدف رواد الأعمال والشركات التقنية الناشئة من داخل وخارج المملكة\nالمنصات الرقمية والتدريب عن بُعد\nCoursera\nمنصة تدريب عن بُعد\nFutureX\nمنصة تدريب عن بُعد\nedX\nمنصة تدريب عن بُعد\nالتقنيات والابتكار\nتتجير\nالاستفادة من المنتجات البحثية والابتكارات بمقابل مادي\nML\nاختصار تقنية تعلم الآلة\nComputer Vision\nتقنية الإبصار الآلي\nData Mining\nعملية التنقيب عن البيانات\nNLP\nاختصار معالجة اللغات الطبيعية\nBioFilter\nالفلاتر الحيوية\nMVPLab\nمبادرة البرنامج الوطني لتنمية تقنية المعلومات\nCode\nمركز ريادة الأعمال الرقمية\nThe Metaverse\nالمنصة العالمية للاستثمار والابتكار وريادة الأعمال\nالمؤتمرات والفعاليات الدولية\nLEAP\nمؤتمر تقني دولي سنوي يُقام في الرياض\nWRO\nأولمبياد الروبوت العالمي\nGTGR\nمعتكف حوكمة التقنيات\nCOP27\nمؤتمر الأمم المتحدة للتغير المناخي"
    },
    {
        "file_name": "التقرير السنوي ٢٠٢٢",
        "section_header": "الملخص التنفيذي",
        "content": "تقدم مدينة الملك عبدالعزيز للعلوم والتقنية في هذا التقرير رصداً لأعمالها وإنجازاتها خلال العام المالي 1444/1443هـ (2022م)، كونها المختبر الوطني للمملكة العربية السعودية والمرجع التقني للقطاع الحكومي، إضافة إلى كونها واحة للعلوم والتقنية والابتكار.\nبدعم حكومة المملكة العربية السعودية بقيادة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود وسمو ولي العهد الأمير محمد بن سلمان بن عبدالعزيز آل سعود - حفظهما الله - استطاعت المدينة تحقيق العديد من الإنجازات، من أبرزها:\nالتوجه الاستراتيجي والتحول المؤسسي\nتطوير استراتيجية المدينة لتشمل تغييرات في الهيكلة العامة والمهام والأهداف الاستراتيجية، بما يخدم الأولويات الوطنية للبحث والتطوير والابتكار.\nتم تنفيذ ثلاث مراحل تضمنت العديد من الأنشطة لتحقيق الأهداف المرجوة.\nالابتكار\nإطلاق مشروع \"الكراج\" وتنفيذ مسرعتي أعمال، حيث تم تلقي أكثر من 220 طلب مشاركة لشركات ناشئة في الدورة الأولى واحتضان 4 شركات.\nتنفيذ النسخة الأولى من برنامج ريادة الأعمال المؤسسية، والذي نتج عنه رفع 20 مشروعاً إلى جهات وبرامج متعددة.\nإطلاق مشروع تسريع تطبيق منصات إنترنت الأشياء الصناعية لدى الشركات الصغيرة والمتوسطة من خلال مركز الثورة الصناعية، بهدف اقتراح السياسات، تسريع التطبيق، وتذليل العقبات أمام تبني تقنيات الثورة الصناعية.\nبناء القدرات ورأس المال البشري\nتنفيذ برنامج الرئيس للتطوير القيادي، بمشاركة أكثر من 650 قائداً وقائدة من منسوبي المدينة، وذلك لتلبية الاحتياجات التطويرية وتنمية القدرات القيادية.\nالمختبر الوطني\nتصنيع أول جهاز كاشف ضوئي في المملكة، متقدم من رقائق السيليكون الذكية، والذي يُستخدم في تطبيقات الإلكترونيات وأنظمة الاتصالات الذكية، ويكشف عن الإشعاع الكهرومغناطيسي في نطاق 200-800 نانومتر.\nتنفيذ 51 مشروعاً يخدم الأولويات الوطنية للبحث والتطوير والابتكار.\nمشاريع إضافية\nإطلاق البرنامج السعودي لأشباه الموصلات (SSP) لدعم البحث والتطوير وتأهيل الكوادر البشرية في تصميم وتوطين الرقائق الإلكترونية.\nإنشاء مصنع هياكل الطائرات بالمواد المركبة، ونقل التشغيل التجاري إلى شركة سامي لدعم اقتصاديات المستقبل.\nإتمام مشاريع صحية، أبرزها:\nمشروع المكافحة الحيوية للحد من انتشار حمى الضنك في جدة، مما يوفر على الدولة تكلفة علاج تقدر بحوالي 413 مليون ريال.\nإنتاج لقاح لفيروس كورونا الذي يصيب الجمال العربية، مما يقلل من احتمالية إصابته للإنسان.\nتقدم مشروع تحلية المياه بتقنية الامتصاص بنسبة 90%، حيث تبلغ السعة الإنتاجية 10,000 متر مكعب في رابغ، ويحقق إنتاج 700 كجم/يوم من الأملاح كسلعة اقتصادية تدر 120 ريالاً للطن.\nبناء وتشغيل الموقع الثاني لمقسم الإنترنت السعودي بالمنطقة الغربية (SAIX) لاستقطاب مزودي الخدمات والمحتوى الدوليين، مما يساهم في تحول المملكة إلى مركز إقليمي رقمي.\nالتعاون الدولي والشراكات\nانتخاب المملكة لمنصب نائب رئيس مجلس البحوث العالمي (GRC) خلال الاجتماع السنوي العاشر للمجلس، بمشاركة معالي رئيس المدينة كممثل عن المملكة.\nتسويق ونقل التقنية\nتقديم 294 خدمة واستشارة للقطاعين الحكومي والخاص، تتضمن:\nتطوير المنتجات.\nتقديم البيانات والتدريب.\nالاستشارات التقنية وخدمات المختبرات."
    },
    {
        "file_name": "التقرير السنوي ٢٠٢٢",
        "section_header": "انجازات العام في ارقام",
        "content": "أبرز إنجازات العام في أرقام\nفي مجال التحول المؤسسي\nتحديد أكثر من 100 سفير للتغيير لدعم المبادرات التطويرية.\nمشاركة أكثر من 650 موظفاً في برنامج الرئيس للتطوير القيادي.\nحصول 19 مشروعاً على جوائز التميز البحثي.\nتقدم 93 متقدماً لبرنامج ريادة الأعمال المؤسسي.\nفي قطاع البحث العلمي\nتأسيس 32 معهداً بحثياً لدعم الأولويات الوطنية.\nتنفيذ 4 قطاعات بحثية لدعم الأولويات الوطنية.\nفي المختبر الوطني\nتنفيذ 7 مشاريع بحثية وتقديم 7 خدمات واستشارات متخصصة في أولوية صحة الإنسان.\nفي مجال استدامة البيئة والاحتياجات الأساسية:\nتنفيذ 7 مشاريع بحثية.\nتقديم 35 خدمة واستشارة.\nفي مجال الريادة في الطاقة والصناعة:\nتنفيذ 11 مشروعاً بحثياً.\nتقديم 145 خدمة واستشارة.\nفي مجال اقتصاديات المستقبل:\nتنفيذ 26 مشروعاً بحثياً.\nتقديم 169 خدمة واستشارة.\nفي مجال الابتكار - الكراج\n222 طلب مشاركة في الكراج بلس (Plus)، بمشاركة 28 رائد أعمال.\nاحتضان 14 شركة ناشئة في الدورة الأولى.\nتوقيع 5 اتفاقيات وإقامة 5 فعاليات.\nفي مجال تسويق ونقل التقنية\nدعم 45 مشروعاً لمرحلة بناء النموذج الأولي في برنامج ريادة الأعمال.\nتقدم 93 متقدماً لبرنامج ريادة الأعمال.\nتقديم 15 طلباً مودعاً لبراءات الاختراع.\nدعم 20 مشروعاً ضمن مبادرات ومسابقات ريادة الأعمال.\nالتعاون مع 6 جهات لدعم المشاريع الريادية.\nتقديم 23 طلباً ممنوحاً لبراءات الاختراع.\nفي بناء القدرات ورأس المال البشري\nاستفادة أكثر من 16,000 مستفيد من داخل المدينة وخارجها.\nتأهيل ودعم أكثر من 125 طالباً وطالبة.\nتنفيذ أكثر من 40 نشاطاً معرفياً.\nالتحاق 1,468 متدرباً بالبرامج التدريبية.\nفي منصات التدريب وبناء القدرات\nاستفادة أكثر من 2,000 مستفيد من منصات التدريب.\nتنفيذ أكثر من 40 برنامجاً تدريبياً وتطويرياً.\nالتحاق 425 طالباً متدرباً بالبرامج التدريبية.\nعقد 12 ورشة عمل في مجال ريادة الأعمال وإنشاء الشركات الناشئة.\nفي التعاون والشراكات\nتنظيم 7 مؤتمرات وأنشطة علمية.\nتوقيع 16 اتفاقية محلية.\nتوقيع 15 اتفاقية دولية."
    }
]