[
    {
        "file_name": "التقرير السنوي 2021",
        "section_header": "كلمة معالي رئيس مجلس الإدارة",
        "content": "اليوم، تحظى المملكة بمميزات تنافسية عديدة تقودها عقول مبدعة لترسيخ مكانة وريادة هذا الوطن، ليصبح مركزاً إقليمياً للتقنية والابتكار. ويُعد ترؤس سمو سيدي ولي العهد للجنة البحث والتطوير والابتكار دليلاً واضحًا على أهمية هذا القطاع، الذي أصبح يشكّل أحد محركات الاقتصاد العالمي حالياً.\nتُعد المدينة الواجهة الأكبر لقطاع البحث والتطوير والابتكار، ويتضح ذلك من خلال نشاطها في توظيف هذا القطاع للإسهام في انتقال المملكة إلى اقتصاد قائم على الابتكار. ولهذا، تطلبت المرحلة القادمة إعادة هيكلة القطاع ليتناسب مع توجهات المملكة الاستراتيجية.\nوقد أعدت الإدارة التنفيذية للمدينة خطة عمل للإصلاحات العاجلة شملت عدة محاور:\nتحديث التنظيم والاستراتيجية\nالإصلاحات المالية\nتطوير الموارد البشرية\nتحقيق التميز المؤسسي\nتفعيل الشراكات ومجالات التعاون المحلية والدولية\nوقد تم تنفيذ معظم هذه الإصلاحات، وجارٍ العمل على استكمال البقية.\nوخلال هذا العام، وعلى المستوى التنظيمي، تم مراجعة مشروع تنظيم المدينة ورفعه إلى اللجنة العليا للبحث والتطوير والابتكار، مع الأخذ بالاعتبار الحوكمة والتوجهات الجديدة لمنظومة البحث والتطوير والابتكار.\nولقيادة عملية التغيير، شكّلت الإدارة التنفيذية للمدينة أربعة مسارات عمل لإشراك كوادر المدينة ومنسوبيها في عملية التحول، وشملت المسارات:\nالموارد البشرية\nالبيئة والثقافة\nالممكنات\nالتوجهات الاستراتيجية\nوقد تم تحديد مجموعة من المبادرات تحت كل مسار بأهداف محددة لدعم مرحلة التحول، ونتج عن تنفيذ هذه المبادرات عددٌ من المخرجات التي أسهمت في تطوير أداء المدينة.\nولدعم وتشجيع المبتكرين، أطلقت المدينة برنامج ريادة الأعمال المؤسسية لتشجيع المبتكرين ونشر ثقافة ريادة الأعمال، إضافة إلى تعظيم الاستفادة من مختبرات ومرافق المدينة. كما أطلقت المدينة جائزة خاصة لتشجيع الباحثين والفنيين على الإبداع والإنتاج البحثي والابتكار، من خلال أربعة (4) فروع للجائزة.\nنتطلع إلى تحقيق المزيد من الإنجازات في الأعوام القادمة، بما يضمن تحقيق أهداف المدينة كجزء من منظومة البحث والتطوير والابتكار، وذلك وفق توجيهات القيادة الرشيدة لتفعيل هذا القطاع ودعم إسهامه في الاقتصاد المعرفي، وترسيخ مكانة هذا الوطن ليصبح قلباً للابتكار في المنطقة.\nختامًا، أتقدم بالشكر والعرفان لمقام خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود، ولصاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز، ولي العهد، نائب رئيس مجلس الوزراء، رئيس اللجنة العليا للبحث والتطوير والابتكار، على الدعم الكبير لهذا القطاع لتحقيق مستهدفاته ضمن رؤية المملكة 2030.\nوالله ولي التوفيق.\nم. عبدالله بن عامر السواحه\nرئيس مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي 2021",
        "section_header": "كلمة معالي رئيس المدينة",
        "content": "تمثل مدينة الملك عبد العزيز للعلوم والتقنية إرثًا وطنيًا ذا قيمة تاريخية وعلمية كبيرة، فهي تحمل اسم المؤسس المغفور له الملك عبد العزيز آل سعود، باني صرح المملكة العظيم. وخلال مسيرتها التي تجاوزت 45 عامًا، قدّمت إنجازات ملموسة أرست أسس وقواعد البحث العلمي في المملكة، وأسهمت في نشأة العديد من الكيانات العلمية والتقنية الوطنية.\nوفي ظل التطورات المتسارعة التي تشهدها المملكة، والدعم الكبير وغير المسبوق الذي يحظى به قطاع البحث والتطوير والابتكار من القيادة الرشيدة، فإن المدينة تقف على مشارف مرحلة هامة في تاريخها تعيد فيها صياغة رسالتها ورؤيتها، بما يتناسب مع:\nالبنية والحوكمة الجديدة لقطاع البحث والتطوير والابتكار\nالأولويات الوطنية للتحول نحو الاقتصاد القائم على الابتكار\nضمن هذا التوجه، تسعى المدينة إلى:\nالاستمرار في أداء دورها كمختبر وطني ومرجع تقني للقطاعين الحكومي والخاص\nتقديم خدمات البحث والتطوير من خلال معاهدها ومختبراتها الوطنية المتميزة\nالتوسع في مجال الابتكار، مستفيدة من بنيتها التحتية وشبكة علاقاتها المتنامية\nتبني واحات العلوم والتقنية كمقصد للمبتكرين ورواد الأعمال محليًا وعالميًا\nاستقطاب شركات التقنية والجهات البحثية\nتطبيق أفضل الممارسات العالمية لربط أنشطة الابتكار عبر سلسلة القيمة\nوانطلاقًا من هذه الرؤية، باشرت المدينة رحلة تحول طموحة مطلع هذا العام، بمشاركة واسعة من كوادرها المتحمسين للبناء والتغيير.\nوبفضل الله، تحقق خلال هذه الفترة القصيرة عددٌ من الإنجازات والإصلاحات الهامة التي أسهمت في خلق مناخ إيجابي مهد الطريق للمزيد من الإنجازات بإذن الله.\nويستعرض التقرير في باب \"إنجازات التحول\" أبرز هذه النجاحات، وفي مقدمتها:\nتحديث تنظيم المدينة ومنحها الصلاحيات اللازمة لمواكبة دورها ومهامها المستقبلية\nكما كثّفت المدينة جهودها في:\nبناء علاقات متينة وجسور تعاون مع الجهات المستفيدة وأصحاب المصلحة محليًا ودوليًا\nتوضيح أدوار المدينة وخدماتها\nاستكشاف فرص التطوير بما يخدم الاقتصاد الوطني ورؤية المملكة 2030\nوقد أطلقت المدينة مشروعًا لتطوير استراتيجية طموحة، تعكس هذه التوجهات وترسم خارطة الطريق لمستقبل المدينة كمختبر وطني وواحة للعلوم والتقنية.\nوإذ أتشرف بأن أضع بين أيديكم هذا التقرير الذي يلخّص رحلتنا خلال العام المنصرم 2021م، أتوجه بالشكر والعرفان إلى:\nسيدي خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود\nولي عهده الأمين صاحب السمو الملكي الأمير محمد بن سلمان، رئيس اللجنة العليا للبحث والتطوير والابتكار\nعلى دعمهما الكبير وتشجيعهما المتواصل لهذا القطاع الحيوي الهام.\nكما أتوجه بالشكر الجزيل إلى مجلس إدارة المدينة الموقر على جهوده وإسهامه في تمكين المدينة من تحقيق أهدافها وغاياتها.\nسائلاً المولى القدير أن يبارك في هذه الجهود، وأن يعيننا ويسدد خطانا لتحقيق طموحات الوطن وتطلعاته.\nد. منير بن محمود الدسوقي\nرئيس مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي 2021",
        "section_header": "مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية",
        "content": "رئيس مجلس الإدارة\n• معالي م. عبدالله السواحه\nممثلو الجهات الحكومية\n• معالي د. سامي الحمود\n• معالي د. محمد السديري\n• معالي د. منير الدسوقي\n• سعادة م. قاسم الميمني\nممثلو قطاع البحث العلمي والمؤسسات البحثية\n• سعادة د. توني تشان\n• سعادة د. محمد السقاف\n• معالي د. ماجد الفياض\n• معالي د. إيناس العيسى\n• معالي د. بدران العمر\nممثلو القطاع الخاص\n• سعادة م. أحمد الخويطر\n• سعادة م. عليان الوتيد"
    },
    {
        "file_name": "التقرير السنوي 2021",
        "section_header": "الملخص التنفيذي",
        "content": "شهدت مدينة الملك عبدالعزيز للعلوم والتقنية في عام 2021 مرحلة تحول مؤسسي شاملة، تضمنت إصلاحات ومبادرات على مستوى الرؤية والحوكمة وإعادة توزيع الموارد لرفع كفاءة التشغيل، إضافة إلى إشراك الموظفين وتحفيزهم ليكونوا جزءًا من عملية التغيير. ومن أبرز هذه الإنجازات:\nتنفيذ ٤ مسارات للتحول بمشاركة أكثر من ٣٠٠ موظف، شملت:\nالتوجهات الاستراتيجية\nالموارد البشرية\nالبيئة والثقافة\nالممكنات\nونتج عنها ١٧ مبادرة تم تنفيذها\nالانتهاء من مسودة تنظيم المدينة وتحديثه ليتواءم مع الحوكمة الجديدة ودورها المستقبلي كمختبر وطني وواحة للعلوم والتقنية والابتكار.\nالإعداد لإطلاق حاضنة الأعمال \"الكراج\" بالشراكة مع الاتحاد السعودي للأمن السيبراني والبرمجة والدرونز.\nإطلاق برنامج الرئيس للتطوير القيادي عبر ٤ مسارات تطويرية متكاملة لإعداد القادة والمدراء التنفيذيين.\nإطلاق جوائز التميز البحثي بقيمة ٤٥٠ ألف ريال موزعة على ٤ فروع، لتشجيع الباحثين والفنيين على الإبداع والإنتاج البحثي.\nإطلاق برنامج ريادة الأعمال المؤسسية بمشاركة ٩٣ مشروعًا لنشر ثقافة ريادة الأعمال.\nرفع كفاءة الإنفاق حيث وصلت نسبة الصرف على برنامج تطوير الصناعة الوطنية والخدمات اللوجستية إلى ٩٣٪.\nسداد مطالبات بقيمة ٣٦٤ مليون ريال لا تقابلها سيولة، وسداد مستحقات الجامعات الأمريكية المتعثرة بقيمة ٦٠ مليون ريال.\nدعم المشاريع الحيوية للمدينة بقيمة ٢١٦ مليون ريال من وفورات البنود الأخرى.\nمشاريع تقنية نُفذت خلال ٢٠٢١\nإطلاق صور فضائية عبر مشروع \"شاهين–SAR\" بدقة ٩٠ سم لاستخدامات مختلفة.\nتطوير نظام إشعاعي متنقل للكشف عن المواد المحظورة يخدم الأمن والدفاع.\nتنفيذ مشروع تحلية مياه من الهواء الجاف باستخدام الطاقة الشمسية.\nبناء مسكن خلال ٣٠ يومًا باستخدام تقنيات البناء الحديث.\nإنشاء بنك حي يحتوي على أكثر من ٢٠ نوعًا من الخلايا.\nتطوير وحدة لإنتاج أنابيب الكربون النانوية.\nحصر ٤٠ ألف نشاط زراعي وتوفير ٩ مليارات م³ من المياه الجوفية.\nدور المدينة كمرجع تقني وطني\nتقديم ٨٣ خدمة استشارية للجهات الحكومية والخاصة تشمل:\nالتدريب\nالبيانات\nتطوير التقنيات والمنتجات\nخدمات المختبرات\nتسجيل ٩٢٨ براءة اختراع دوليًا، و٣٠٧ طلبات محلية.\nشراكات استراتيجية ومبادرات عالمية\nتدشين تقرير المركز السعودي للثورة الصناعية الرابعة بالتعاون مع المنتدى الاقتصادي العالمي، وبمشاركة ٣٧ جهة.\nسيعمل المركز على:\nوضع سياسات الثورة الصناعية الرابعة\nدعم التحول إلى الاقتصاد الرقمي\nالتطوير الإداري والتشغيلي\nتحديث هيكل إدارة الموارد البشرية.\nخفض نسبة التسرب الوظيفي من ٩.٣٪ إلى ٤.٢٪.\nزيادة نسبة الصرف الفعلي إلى ٨٨٪ من الميزانية (ارتفاعًا عن ٢٠٢٠).\nبلغ عدد موظفي المدينة ٣٢٤٤ موظفًا بنهاية العام."
    },
    {
        "file_name": "التقرير السنوي 2021",
        "section_header": "انجازات العام في ارقام",
        "content": "إنجازات العام في أرقام\nاحتضان الشركات الناشئة وريادة الأعمال\nتخريج 60 شركة ناشئة لسوق العمل المحلي\nاحتضان 12 شركة ناشئة بالحاضنة الحيوية\nتوقيع 4 اتفاقيات لحاضنات وورش تدريبية\nنقل وتوطين التقنيات الاستراتيجية\nإنجاز 51 مشروعاً\nتنفيذ 118 مشروعاً في القطاعات الاستراتيجية\nالنشر العلمي وبراءات الاختراع\nنشر 338 ورقة علمية\n522 طلب اختراع ممنوح من المكاتب الدولية\n104 طلب براءة اختراع ممنوحة من الهيئة السعودية للملكية الفكرية\nالشراكات والتعاون\nتفعيل الشراكات مع 42 جهة محلية ودولية\nالتعاون مع:\n35 شريكاً أكاديمياً وحكومياً محلياً\n17 شريكاً صناعياً محلياً\n31 شريكاً أكاديمياً وصناعياً عالمياً\nبرنامج الرئيس للتطوير القيادي\nترشيح 663 موظفاً للالتحاق بالبرنامج\nدعم المشاريع والمبادرات\nرفع نسبة صرف مبادرات NDLP إلى 93%\nدعم 8 مشاريع حيوية بقيمة 216 مليون ريال من خلال تناقل البنود\nتطوير القدرات البشرية\nحصول 66 شخصاً على درجتي الماجستير والدكتوراه\nتدريب 274 موظفاً\nدعم البحث العلمي\nتمّت الموافقة على دعم 7 أبحاث\nدراسة 3,900 بحث من قبل اللجان المحلية\nتخصيص ميزانية المنح البحثية بقيمة 1,579,161 ريال\nعدد المجلات العلمية المحكمة: 59 مجلة\nعدد الجهات المستفيدة من نتائج الأبحاث (جهات وأفراد): 2,692 جهة\nمنصة الابتكار\nإطلاق حاضنة الأعمال \"الكراج\" على مساحة 28,500 م²\nرفع القدرات التصنيعية للشركات الصغيرة والمتوسطة\nتقديم 116 خدمة تطوير واستشارات\nتقديم 145 خدمة تصنيعية للقطاع الحكومي والخاص\nعدد الشركات المستفيدة من خدمات برامج رفع القدرات: 105 شركة\n17 خدمة في التحليل الهندسي والتصميم\n6 خدمات CNC عبر مكائن التصنيع الرقمي\n129 خدمة في التصنيع بالإضافة عبر الطابعات ثلاثية الأبعاد\n23 خدمة تصنيع متقدم\n126 خدمة مختبرات وتقنية معلومات\nالتدريب العملي والتقني\nتقديم 58 خدمة تدريب عملي وتقني\nعدد المستفيدين من البرامج التدريبية وورش العمل التفاعلية من داخل وخارج المدينة: 700 مستفيد\nبرنامج الابتعاث\nابتعاث 207 طالباً إلى أفضل 100 جامعة مصنفة عالميًا لنيل درجتي الماجستير والدكتوراه"
    },
    {
        "file_name": "التقرير السنوي 2021",
        "section_header": "مقدمة التقرير",
        "content": "يمثل هذا التقرير ملخصًا لأوجه الأعمال والنشاط السنوي الذي قامت به مدينة الملك عبد العزيز للعلوم والتقنية في العام المالي 2021، واستجابةً لمتطلبات المادة (29) من نظام مجلس الوزراء الصادر بتاريخ 3/3/1414هـ.\nويتطرق التقرير أيضًا إلى التوجه الاستراتيجي للمدينة، وأدائها لتحقيق رؤية المملكة 2030، وكذلك إنجازاتها في البحث والتطوير، وتسويق ونقل التقنية كمختبر وطني، إضافة إلى التحديات والمعوقات التي تواجهها والدعم المطلوب للتغلب عليها."
    },
    {
        "file_name": "التقرير السنوي 2021",
        "section_header": "الأدوار الرئيسية للمدينة",
        "content": "1. الدور الأول: المختبر الوطني\nيتمثل في قيام مختبرات المدينة بدور المرجع التقني الوطني (Technical Reference) لتقديم الاستشارات في المجالات التقنية للمؤسسات الحكومية، ويشمل هذا الدور:\nالإشراف على المشاريع الوطنية الكبرى ذات الطابع التقني\nتأسيس وتشغيل البنى التحتية للمختبرات الوطنية\nتعزيز استدامة الكوادر البشرية لخدمة المختبرات الوطنية\n2. الدور الثاني: مؤسسة تطوير ونقل التقنية\nتؤدي المدينة دور المؤسسة الوسيطة (Technology Development) في تطوير ونقل التقنيات، ويشمل هذا الدور:\nتجسير الفجوة بين المنظومتين البحثية والصناعية\nتقديم الدعم التقني للقطاع غير الحكومي لتمكينه من استيعاب التقنيات\nرفع تنافسية هذا القطاع وزيادة مساهمته في الاقتصاد الوطني\nتأسيس وتشغيل وسطاء نقل التقنية مثل:\nمكاتب نقل التقنية\nحاضنات التقنية\nمسرعات التقنية"
    },
    {
        "file_name": "التقرير السنوي 2021",
        "section_header": "منهجية إعداد التقرير",
        "content": "تم رصد أوجه النشاط والأعمال على مدار العام المالي 2021، وفرزها وتحليلها لتحديد المناسب منها، مع تدقيق المعلومات والبيانات المقدمة وبناء المحتوى ودعمه بالرسوم البيانية والصور التوضيحية قدر الإمكان.\nكما تم الاسترشاد بدليل إعداد التقارير السنوية للأجهزة العامة الصادر بتاريخ 23/4/1443هـ، لتنظيم محتوى التقرير وتقسيم أبوابه على النحو التالي:\nأبواب التقرير\nالتمهيد\nويشمل كلمة رئيس مجلس الإدارة، وكلمة معالي رئيس المدينة، والمحتويات، والملخص التنفيذي، ومقدمة التقرير.\nالتوجه الاستراتيجي\nويشمل الرؤية المستقبلية للمدينة، إضافة إلى بيان دور المدينة في تحقيق رؤية المملكة 2030.\nأبرز الأعمال والإنجازات\nويتضمن ملخصًا لأهم التحديات والمعوقات التي تواجه المدينة في تحقيق أهدافها، والدعم المطلوب لتجاوزها والتغلب عليها.\nالتحديات والدعم المطلوب\nالوضع الراهن\nيحتوي على لمحة عامة عن وضع المدينة الحالي من حيث:\nهيكلها التنظيمي\nالقوى البشرية\nالميزانية والإيرادات\nالمباني والمعامل المركزية\nكما يشمل:\nأهم الإنجازات التي تمت في مرحلة التحول في المدينة\nموجز أداء المدينة حسب نماذج مركز \"أداء\"\nإنجازات المدينة في أنشطة البحث والابتكار\nإنجازات المختبر الوطني\nبرامج التميز المشتركة\nالخدمات والاستشارات التي قدمتها المدينة للجهات المستفيدة\nإسهاماتها في الشراكات الوطنية والدولية\nالمستجدات التي تشمل مذكرات التفاهم والاتفاقيات والزيارات مع العديد من المسؤولين في الجهات المحلية والدولية والقطاع الخاص\nخاتمة\nتلعب المدينة حاليًا دورين رئيسين ضمن منظومة البحث والتطوير والابتكار في المملكة، وتسعى من خلال أدوارها إلى تمكين البنية الوطنية العلمية والتقنية، وتحقيق أهداف رؤية المملكة 2030 في بناء اقتصاد معرفي تنافسي قائم على الابتكار."
    }
]