[
    {
        "file_name": "التقرير السنوي  2018",
        "section_header": "كلمة معالي رئيس مجلس الإدارة",
        "content": "بسم الله، والصلاة والسلام على رسول الله.\nيتضمن التقرير السنوي لمدينة الملك عبدالعزيز للعلوم والتقنية للعام المالي 1439 / 1440هـ الموافق لعام 2018م رصدًا لجهودها في مجالات البحث العلمي والتطوير التقني وبناء القدرات الوطنية، وما تم تنفيذه خلال عام التقرير من برامج ومشروعات ومبادرات لتحقيق رؤية المملكة 2030.\nويتزامن هذا التقرير مع انطلاق برنامج \"تطوير الصناعة الوطنية والخدمات اللوجستية\"، والذي يهدف إلى تحويل المملكة إلى قوة صناعية ومنصة لوجستية عالمية في أربعة قطاعات رئيسية – هي: الصناعة، والتعدين، والطاقة، والخدمات اللوجستية.\nويستعرض التقرير ما أُنجز في إطار بناء منظومة وطنية متكاملة للبحث والتطوير، تشمل: دعم منظومة البحث والتطوير والابتكار، وبرنامج تطوير الصناعات الوطنية والخدمات اللوجستية، ونقل وتوطين التقنية، ودعم الابتكار، وإعداد قادة التقنية، وإنشاء إدارة المختبرات المركزية وتجهيزها للباحثين.\nكما يتضمن التقرير العناية بالمخترعين والمبتكرين وحفظ حقوقهم، ودعم رواد الأعمال في المجالات التقنية – للمساهمة في تكوين صناعة وطنية تعتمد على المعرفة.\nباسمي وباسم العاملين في هذا القطاع الحيوي، أرفع أسمى آيات الشكر والامتنان لمقام خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، رئيس مجلس الوزراء، ولصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد، نائب رئيس مجلس الوزراء، وزير الدفاع – حفظهما الله – لدعمهما ورعايتهما لقطاع البحث العلمي والتطوير التقني في المملكة، ولمدينة الملك عبدالعزيز للعلوم والتقنية.\nالمهندس خالد بن عبدالعزيز الفالح\nوزير الطاقة والصناعة والثروة المعدنية\nرئيس مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي  2018",
        "section_header": "كلمة سمو رئيس المدينة",
        "content": "بسم الله، والحمد لله، والصلاة والسلام على رسول الله.\nيتضمن التقرير السنوي لمدينة الملك عبدالعزيز للعلوم والتقنية للعام المالي 1439 / 1440هـ الموافق 2018م رصدًا لما تم إنجازه في مجالات البحث العلمي والتطوير التقني وبناء القدرات الوطنية، وما تم تنفيذه من برامج ومشروعات ومبادرات لتحقيق رؤية المملكة 2030، كما يشتمل على أبرز التحديات التي واجهت المدينة.\nوتعمل المدينة من خلال برنامج تطوير الصناعة الوطنية والخدمات اللوجستية على تقديم الدعم للابتكار والتطوير – لتوطين صناعات جديدة في الاقتصاد المحلي، وتحسين البيئة التنافسية، وتوفير الممكنات اللازمة لجذب وتحفيز ملاك التقنية على الاستثمار في برامج البحث والتطوير والابتكار، ونقل التقنيات المتقدمة إلى المملكة.\nوتتطلع المدينة إلى أن تسهم مبادراتها في تعزيز بناء منظومة وطنية فاعلة للعلوم والتقنية والابتكار – من خلال استثمار مخرجات البحث العلمي والتطوير التقني في الصناعة، وزيادة القيمة المضافة للمنتجات والخدمات، والرفع من تنافسيتها دعمًا للاقتصاد الوطني.\nوفي الختام، يتقدم العاملون والعاملات بمدينة الملك عبدالعزيز للعلوم والتقنية بوافر الشكر والامتنان لمقام خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد، نائب رئيس مجلس الوزراء، وزير الدفاع – والحكومة الرشيدة – على ما حظيت به منظومة البحث العلمي والتطوير التقني في المملكة بشكل عام، ومدينة الملك عبدالعزيز للعلوم والتقنية بشكل خاص، من دعم ورعاية واهتمام.\nوالسلام عليكم ورحمة الله وبركاته،\nالدكتور تركي بن سعود بن محمد آل سعود\nرئيس مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي  2018",
        "section_header": "من نحن",
        "content": "من نحن؟\nنؤمن أن البحث العلمي والتطوير التقني هو المحرك الأساس للتنمية المستدامة في المملكة العربية السعودية، ومن هذا المنطلق أخذنا على عاتقنا ما يلي:\n– تمكين مجتمعنا من خلال دعم البحث العلمي من أجل مستقبل واعد لاقتصادنا الوطني\n– الالتزام بالبحث والتطوير التقني لتعزيز قدراتنا الوطنية من خلال نقل التقنيات الاستراتيجية وتوطينها\nقيمنا\nنستمد قيمنا من ثقافتنا الأصيلة التي تعزز مبادئ:\n– الشفافية\n– الأمانة\n– الاحترام\nتجاه موظفينا، وشركائنا، ومجتمعنا.\nالتخطيط الاستراتيجي والتوجه الوطني\n• أعدت المدينة الخطة الوطنية للعلوم والتقنية والابتكار على ثلاث مراحل\n• شاركت في برامج التحول الوطني 2030 الخاصة بالمدينة\n• ساهمت في الاستراتيجية الوطنية لبرنامج تطوير الصناعات والخدمات اللوجستية\n• قدمت خدمات الدعم العلمي للجامعات ومراكز الأبحاث\nدعم المنظومة الوطنية للبحث والتطوير والابتكار\nيشمل الدعم:\n– تقديم خدمات تقنية، مثل خدمة الإنترنت عبر برنامج الشبكة السعودية للبحث والابتكار \"معين\"\n– تقديم خدمات تقنية أخرى، تشمل الأرشفة الإلكترونية والخدمات الأمنية والمعلوماتية\nالبحث والتطوير\nتنفذ المدينة برامج بحث وتطوير في 15 قطاعًا حيويًا تسهم في دعم التنمية المستدامة.\nدعم الابتكار\n• دعم الملكية الفكرية وتوثيقها\n• تطوير برامج حاضنات الأعمال\n• تعزيز بيئة الابتكار\n• تأسيس وتسريع مراكز الابتكار\n• التركيز على الابتكار في الثورة الصناعية الرابعة"
    },
    {
        "file_name": "التقرير السنوي  2018",
        "section_header": "الرؤية – المهام والاختصاصات",
        "content": "رؤيتنا\nتحقيق الريادة في مجال العلوم والتقنية من خلال دعم الابتكار وتعزيز البحث العلمي لتطوير الصناعة في المملكة.\nرسالتنا\nنستثمر في البحث العلمي والتطوير بما يخدم التنمية المستدامة في المملكة – من خلال المهام والاختصاصات التالية:\nالمهام والاختصاصات\n– دعم البحث العلمي والتطوير التقني في المملكة\n– إجراء البحوث العلمية التطبيقية والتطوير التقني\n– تنسيق أوجه النشاط الوطني في مجالات العلوم والتقنية والابتكار\n– تعزيز الشراكات المحلية والدولية لنقل التقنية وتوطينها وتطويرها\n– رعاية الملكية الفكرية وتعزيزها واستثمارها\n– تقديم الاستشارات والخدمات والحلول المبتكرة\n– الاستثمار في تطوير التقنيات وتجهيزها التجاري"
    },
    {
        "file_name": "التقرير السنوي  2018",
        "section_header": "الإنجازات",
        "content": "اعتمد تقرير المدينة في إعداده على ما نص عليه الأمر السامي التعميمي رقم (26345) بتاريخ 1422/12/29هـ، القاضي بالموافقة على قواعد إعداد التقارير السنوية.\nوقد تضمّن التقرير إبراز إنجازات مدينة الملك عبدالعزيز للعلوم والتقنية خلال العام المالي 1439 / 1440هـ (2018م)، ويتكوّن التقرير من عدة عناصر أساسية، تتمثل في الآتي:\nدعم منظومة البحث والتطوير والابتكار\nالدعم التقني للبحث والتطوير\nالبحث والتطوير\nدعم الابتكار\nتسويق مخرجات العلوم والابتكار والتقنية\nالموارد\nالاتصال المؤسسي\n1. إعداد استراتيجية العلوم والتقنية والابتكار\n• أعدّت المدينة الاستراتيجية كأحد ممكنات \"برنامج تطوير الصناعة الوطنية والخدمات اللوجستية\"\n• شارك في إعدادها 88 من منسوبي المدينة و21 جهة وطنية و20 خبيرًا دوليًا\n• ركزت الاستراتيجية على خمسة ممكنات – الإنفاق، الكوادر البشرية، البنية التحتية، الإطار التنظيمي، الشراكات\n• شملت الجهات الفاعلة: مؤسسات البحث والتطوير، وسطاء التقنية، الشركات المحلية، الجهات الحكومية، وملاك التقنية العالميين\n• استهدفت قطاعات الطاقة، الصناعة، التعدين، والخدمات اللوجستية\n2. استراتيجية الثورة الصناعية الرابعة\n• تتضمن 12 مبادرة – نفذت المدينة 3 منها\n• شملت تنسيقًا مع \"مدن\" وبرنامج التجمعات الصناعية\n• أنشأت مركزًا للابتكار يحتوي على تقنيات الصناعة الرابعة\n• يجري التخطيط لإنشاء مراكز مماثلة في مناطق صناعية وتقنية\n3. دعم الإنترنت والخدمات التقنية\n• قدمت المدينة خدمات الإنترنت الأكاديمية للجهات الحكومية والبحثية\n• تضمنت خدمات الشبكات الافتراضية (NSX) بنسبة نمو 9%\n• خدمات Site-to-Site VPN شهدت زيادة في عدد المستخدمين\n• شملت الخدمات: الحماية من هجمات DDoS، حماية الأطراف، والتقييمات الأمنية\n4. الشبكة السعودية للبحث والابتكار (معين)\n• شبكة وطنية بديلة للإنترنت لخدمة الباحثين\n• توفر سرعة وكفاءة عالية في نقل البيانات والربط الدولي\n• تقدم خدمات الحوسبة السحابية وأمن المعلومات\n5. مبادرة تأهيل الكوادر البشرية\n• تهدف إلى رفع عدد الباحثين السعوديين إلى 3000 لكل مليون نسمة\n• تشمل البرامج: برنامج العلماء الشباب، القادة التقنيين، ما بعد الدكتوراه\n• تشجع المواهب الأجنبية على العمل في المملكة\n6. تقييم مخرجات البحث والتطوير\n• أنشأت المدينة \"المرصد الوطني للبحث والتطوير والابتكار\"\n• يقيّم المشاريع ويحدد جوانب النجاح والقصور\n• يتابع مؤشرات الأداء ويصدر تقارير لصنّاع القرار\n7. مركز الاستشراف التقني\n• أُسس ضمن مبادرات برنامج تطوير الصناعة الوطنية\n• يرصد النقلة التقنية الصناعية ويقيّم المخاطر والفرص\n• يدعم اتخاذ قرارات استراتيجية في مجالات التقنية والتحول الصناعي\n8. دعم البحث التقني – المنح\n• دعمت المدينة برامج: أبحاث العلوم الأساسية، الأبحاث التطبيقية، أبحاث الدراسات العليا، الأبحاث الموجهة\n• استقبلت في عام التقرير:\n– 283 طلبًا للأبحاث التطبيقية – 195 اجتاز الفحص\n– 402 طلبًا للأبحاث الأساسية – 281 اجتاز الفحص\n– 633 طلبًا لأبحاث الدراسات العليا\n9. التواصل العلمي والإعلامي\n• أطلقت سلسلة رسوم متحركة ومشروع \"حديث العلوم\" لتعزيز المحتوى العربي العلمي\n• أنتجت موادًا صوتية ومرئية متنوعة\n• نشرت المدينة:\n– مجلة العلوم والتقنية\n– مجلة العلوم والتقنية للفتيان\n– مجلة Nature النسخة العربية (بالتعاون مع Springer)\n– 8 مجلات محكّمة متخصصة في التقنية الحيوية، النانو، المياه، البتروكيماويات، الطاقة، النظم المعقدة، وانتقالات الطاقة\nكما نشرت كتبًا علمية مؤلفة ومترجمة، متاحة عبر موقعها الإلكتروني."
    },
    {
        "file_name": "التقرير السنوي  2018",
        "section_header": "نقل وتوطين التقنية في القطاعات الاستراتيجية",
        "content": "نفذت المدينة عبر معاهدها ومراكزها عددًا كبيرًا من المشاريع البحثية والتطويرية في 15 قطاعًا من قطاعات التنمية، شملت:\nالطاقة\n– تطوير تقنيات خلايا الوقود والبطاريات، والتكييف، والمكونات الكهربائية عالية الكفاءة\n– مشاريع شملت: بطاريات نيكل-صوديوم، معالجة الغبار على الألواح الشمسية، أنظمة متعددة للقدرة الكهربائية، خلايا بيرفوسكايت، العواكس، الباعثات الضوئية، شبكات نقل الطاقة، وتخزين الطاقة\nالمياه\n– محطة تحلية مياه، موانع ترسيب، أغشية بوليمر، تحلية باستخدام خلايا وقود، تقنيات استكشاف المياه الجوفية، تخطيط المياه الحضرية، تحليل مياه الأمطار والسيول\nالتعدين\n– تطوير منتجات خزفية عالية التحمل، سبائك معدنية، وطلاءات خاصة بتطبيقات التعدين\nالنفط والغاز\n– مبادرة نقل وتوطين تقنيات الاستكشاف والإنتاج\n– مشاريع تشمل: سماعات مائية، نمذجة موجية، استكشاف المعادن، تطوير تقنيات جيوفيزيائية بالحوسبة الفائقة (سنام)، تقنيات حفزية لإنتاج وقود نظيف\nالمواد المتقدمة\n– نقل وتوطين تقنيات مواد البوليمرات والألياف الكربونية\n– مشاريع تشمل: محفزات نانوية، مضافات لمواد البناء، خلايا وقود، تحويل الزيت الثقيل بالمايكرويف، مواد إلكترونية عضوية، ذاكرة جزيئية، فصل عناصر نادرة من مياه البحر\nالبناء والتشييد\n– إنشاء مختبرات مركزية متقدمة شملت التكييف، الموثوقية، الجينوم، الوقود، الأجهزة العلمية، الصخور، الجيوفيزياء، الحوسبة العالية، الأمن السيبراني\n– مبادرات تشمل: توطين تقنيات البناء، بناء مساكن خلال 30 يومًا، تطوير نظم معلومات جغرافية للممتلكات والمساجد\nالصحة\n– مشروع الجينوم السعودي\n– مشاريع أخرى تشمل: أبحاث السرطان، لقاحات، علاج الزهايمر، تحاليل ميكروبية، الطب النانوي، مكافحة فيروسات البعوض، منصة بيانات صحية، الرعاية التنبؤية\nالاتصالات\n– نظام اتصالات بالأقمار الصناعية\n– مشاريع تشمل: شبكات إنترنت الأشياء، أجهزة توقيع رقمي، أجهزة إلكترونية نانوية، مستشعرات MEMS، مستشعرات مرنة، دراسات تغير سطح الأرض\nتقنية المعلومات\n– مشاريع تشمل: البيانات الضخمة، أنظمة ERP، برمجيات مفتوحة المصدر، إدارة المعرفة، البلوك تشين، فحص الأنظمة، فضاء المهارات السعودية"
    },
    {
        "file_name": "التقرير السنوي  2018",
        "section_header": "برامج المعاهد ومراكز التميز",
        "content": "الزراعة\n• مشروع جينوم سوسة النخيل الحمراء (المرحلة الأولى)\n• مشروع الخدمات الجيومكانية لمزارع الأعلاف\n• تقنيات الزراعة المائية – بدون تربة – باستخدام التقانات الحيوية\n• زراعة نبات عدس الماء لإنتاج الأعلاف\n• تحليل المواد المحظورة، ومشروعات متعلقة بالأمن الغذائي والهجن\nالنقل والخدمات اللوجستية\n• مشروع قارب ذاتي التحكم\n• منصة إشارات المرور الذكية\n• تحويل العربات اليدوية إلى ذاتية الحركة\n• تطوير رادارات منخفضة التكلفة للسيارات\n• رادارات تعمل في نطاق الموجات الميليمترية للقيادة الآلية\nالعلوم النووية\n• أبحاث مفاعل نووي منخفض الطاقة\n• مشروع إنتاج التكنيشيوم 99 لأغراض الطب النووي\n• تطوير مواد لمقاومة الاحتراق والحرارة العالية\n• تصنيع معجلات صغيرة الحجم للأغراض الطبية والصناعية\nالفضاء\n• مشروع القمر الصناعي السعودي الأول للاتصالات (SGS1)\n• تطوير أقمار استشعار كهروضوئية عالية الدقة\n• تطوير نظم معلومات جغرافية للمساجد والممتلكات\n• تحليل التغيرات العمرانية بالصور الفضائية\n• التعاون مع مشروع \"تشانغ إي 4\" الصيني\nالطيران\n• مشروع المحرك التوربيني النفاث TKF-500\n• تصميم منصات اختبار محركات النفاثات والطائرات بدون طيار\n• مشروع صقر 4-B للطائرات بدون طيار\n• أبحاث الوقود الأخضر ومحاكاة المركبات الهوائية\n• تصنيع رادارات وأجهزة استشعار بتردد 230 غيغاهرتز\n• نقل الطاقة لاسلكيًا عبر نماذج متقدمة"
    },
    {
        "file_name": "التقرير السنوي  2018",
        "section_header": "مراكز التميز المشتركة",
        "content": "مركز الباعثات الضوئية والليزر\n• بالتعاون مع جامعة الملك عبد الله وجامعات أمريكية\n• تطوير تقنيات إضاءة وتعقيم الهواء والمياه باستخدام الليزر\nمركز الفضاء والطيران\n• بالتعاون مع جامعة ستانفورد\n• مشاريع في الطائرات بدون طيار، التحكم الذاتي، والملاحة الفضائية\nمركز المواد النانوية للطاقة النظيفة\n• بالتعاون مع جامعة كاليفورنيا – بيركلي\n• تطوير مواد نانوية لامتصاص ثاني أكسيد الكربون وتحويله إلى وقود\n• إنتاج المياه من الهواء الصحراوي الجاف باستخدام مواد عضوية–معدنية\nمركز أنظمة النانو المتكاملة\n• بالتعاون مع جامعة نورث وسترن\n• تطوير مركبات لتخزين الطاقة، أغشية لتحلية المياه، وخلايا شمسية\nمركز الطب الحيوي\n• بالتعاون مع كلية هارفارد\n• تطوير خلايا جذعية نانوية وتقنيات توصيل أدوية مستهدفة\nمركز التقنيات النانوية الخضراء\n• بالتعاون مع جامعة كاليفورنيا – لوس أنجلوس\n• أبحاث في المواد والنانوتكنولوجي لتطبيقات بيئية\nمركز البيئة والاحتباس الحراري\n• مشاريع لرصد الغازات الدفيئة والتغير المناخي والفيضانات والتصحر\nبرنامج إعداد قادة التقنية\n• إنشاء 14 مركز تميز مع جامعات ومؤسسات عالمية\n• تقديم فرص بحثية وتدريبية للباحثين السعوديين\n• قبول باحثين في مرحلتي الماجستير والدكتوراه في جامعات مثل MIT، أكسفورد، بيركلي\nأمثلة على مراكز التميز\nمركز الاتصالات – جامعة كاليفورنيا سان دييغو\n• أبحاث إنترنت الأشياء، الهوائيات، الرادارات منخفضة التكلفة\nمركز دعم اتخاذ القرار – بالتعاون مع شركة بوينغ\n• تقديم حلول تحليل البيانات الضخمة لمتخذي القرار في مجالات الدفاع والأمن\nمركز المواد المتقدمة والتصنيع – جامعة كامبريدج\n• إنتاج وقود الهيدروجين، الطباعة ثلاثية الأبعاد، أغشية نانوية لتحلية المياه\nمركز المستشعرات – جامعة ميشيغان\n• تصنيع مستشعرات إلكترونية نانوية وأجهزة لقياس الضوء والطاقة\nمركز البصريات والمعلومات الكمية – جامعة تكساس A&M\n• تطوير بروتوكولات الاتصالات الكمية وتشفير البيانات\nمركز الفضاء والأرض – معهد كاليفورنيا للتقنية (كالتيك)\n• دراسة الكوارث الطبيعية والتغيرات الجيولوجية عبر الأقمار الصناعية\nمركز البتروكيماويات – جامعة أكسفورد\n• تطوير مواد محفزة عالية الكفاءة لتكرير النفط والصناعات البتروكيميائية\nمركز النظم الهندسية المركبة – MIT\n• بناء منصات للتنبؤ باستهلاك الكهرباء والمياه، وتحليل البيانات الصحية\nبرنامج الأمن الوطني\n• أشرفت المدينة خلال عام التقرير على عدد من البرامج الوطنية في مجالات الأمن والدفاع – تشمل مشروعات وأجهزة ذات اهتمام خاص بالتنسيق مع جهات حكومية وعسكرية.\n• جرى توقيع مذكرات تفاهم واتفاقيات تعاون علمي وتقني مع أكثر من 15 جهة وطنية في مجالات الأمن الوطني.\n• المشاريع شملت تقنيات:\n– الأنظمة الدفاعية\n– الأقمار الصناعية\n– الطائرات\n– الرادار والحرب الإلكترونية\n– القيادة والسيطرة والاتصالات والحاسب والاستخبارات والاستطلاع\n– الروبوت\n– أمن المعلومات\nدعم الابتكار\nتوثيق وحماية الملكية الفكرية\n• عدد براءات الاختراع المودعة في مكتب البراءات السعودي – 267\n• عدد براءات الاختراع المودعة دوليًا – 718\n• عدد البراءات الممنوحة من مكتب البراءات السعودي – 89\n• عدد البراءات الممنوحة دوليًا – 413\n• إجمالي البراءات الممنوحة – 502\n• عدد براءات الأولوية المتعددة – 503\nمركز الابتكار للصناعة الرابعة\n• أُنشئ كمبادرة ضمن برنامج التحول الوطني لتمكين تبني تقنيات متقدمة وزيادة التنافسية.\n• بدأ بثلاث مبادرات:\n– إنشاء ورش تطوير النماذج الأولية\n– تطوير منصة هندسية صناعية\n– رفع القدرات التصنيعية للمنشآت الصغيرة والمتوسطة\n• تم تنفيذ ورشة للنماذج الأولية في مقر المدينة بالرياض.\n• تعاقد المركز مع شركة \"سيمنس\" لتوفير تراخيص برنامج Siemens NX.\n• قدم دورات تدريبية في إدارة حياة المنتج والتصنيع الرقمي، وأسهم في إعداد استراتيجية الصناعة 4.0.\nبرنامج الحاضنات ومسرعات الأعمال “بادر”\n• أُسس عام 2007 لدعم المشاريع التقنية والابتكار.\n• بلغ عدد الحاضنات – 8 في 7 مدن مختلفة\n• احتضن البرنامج منذ التأسيس وحتى نهاية 2017م – 355 مشروعًا تقنيًا\n• عدد الوظائف المستحدثة – 2053 وظيفة\n• إجمالي الاستثمارات حتى 2018م – 271 مليون ريال سعودي\nبرنامج الاستثمار التقني\n• يهدف إلى الاستثمار في الشركات التقنية والناشئة عبر شراكة مع \"تقنية إنترناشونال\"\n• أنشأ عددًا من الشركات التقنية منها:\n– كاربونيكس\n– بناسيانانو\n– VTL\n• استثمر في شركات تدعم البحث والتطوير مثل:\n– سوفت ماشينز\n– سولار جنكشن\n– AIT\n– N2H\n• استثمارات جديدة في:\n– ساي وير سيستم – مختصة في تطبيقات الاستشعار اللاسلكي وإنترنت الأشياء والمدن الذكية\n– سوليدر باور – مختصة في تقنيات خلايا الوقود عالية الحرارة وخلايا وقود الأكسيد الصلب\nخدمات الاستشارات والتطوير\nإيمانًا من المدينة بأهمية دعم البحث العلمي والتطوير التقني، قدمت المدينة خدمات استشارية متعددة للمؤسسات الحكومية، لدعم المنظومة الوطنية في مجالات العلوم والتقنية.\nخلال عام التقرير، تم توقيع نحو 18 اتفاقية ومذكرة تعاون مع جهات حكومية وخاصة، وتقديم أكثر من 60 استشارة في مجالات:\n– البيانات وتحليلها\n– المختبرات\n– تطوير المنتجات\n– التدريب\n– الاستشارات التقنية"
    },
    {
        "file_name": "التقرير السنوي  2018",
        "section_header": "تسويق مخرجات العلوم والابتكار والتقنية",
        "content": "5.1 تسويق المشروعات التقنية حسب الطلب\n• تسوّق المدينة مشروعاتها التقنية بناءً على احتياجات الجهات المستفيدة، بالتعاون مع \"الشركة السعودية للتنمية والاستثمار التقني (تقنية)\"، وتشمل جهات حكومية وشبه حكومية وخاصة.\nمشروعات نُفذت حسب الطلب:\n– تطوير أغشية لمعالجة وتحلية المياه\n– إنشاء محطة تحلية باستخدام تقنية الامتصاص\n– تطوير موانع الترسب لمحطات التحلية\n– إدارة المياه في الرياض\n– تطوير أغشية من أنابيب كربون متناهية الصغر لتحلية المياه\n– مراقبة خطوط أنابيب المياه\n– رادار لاستكشاف المياه الجوفية\n– مشروع مصادر المياه\n– نمذجة المياه الحضرية\n– تقنيات الأغشية – تحلية المياه وخلايا الوقود\n5.2 تسويق المشروعات التقنية حسب العرض\n• عملت المدينة بالتعاون مع \"تقنية\" على تسويق مشاريع طُورت داخليًا بهدف تحويل الأنشطة الصناعية إلى مشاريع قائمة على المعرفة.\nمشروعات حسب العرض:\n– خدمات دعم فني لتشغيل القمر الصناعي السعودي SGS1\n– نظام التحكم للقمر الصناعي SGS1\n– أجهزة تشفير بيانات عبر الأقمار الصناعية\n– خدمة الاتصالات عبر عرب سات 5\n– نظام اتصال موجه إلكترونيًا لتطبيقات حكومية\n– أنظمة مناطيد\n– نظم معلومات جغرافية\n– محطة طاقة مستقلة بسعة 50 ميغاواط (Layla IPP)\n– خدمات البيانات الجغرافية والاستشعار عن بعد\n– محطة تحلية بتقنية الامتصاص\n– العربة الروبوتية MR400\n– أنابيب الكربون النانوية"
    },
    {
        "file_name": "التقرير السنوي  2018",
        "section_header": "الموارد",
        "content": "الموارد المالية\n• صافي اعتماد ميزانية المدينة لعام 1439/1440هـ (2018م) بلغ 3,242,470,110 ريال\n• المصروفات الفعلية – 2,454,316,676 ريال بنسبة صرف 76%\n• الميزانية المخصصة لمبادرات التحول الوطني – التشغيلية: 714,775,549 ريال – الرأسمالية: 1,171,403,253 ريال\n• المنصرف على البحوث الداخلية وبرامج المنح البحثية – 207,434,649 ريال\nالموارد البشرية\n• إجمالي عدد الموظفين – 3,497 موظفًا، مقارنة بـ 3,340 في العام السابق\n• عدد المعينين الجدد خلال التقرير – 157 موظفًا\n• عدد المبتعثين في مرحلتي الماجستير والدكتوراه – 265\n– أتم 24 مبتعثًا مرحلة الماجستير، و26 مرحلة الدكتوراه\n• إجمالي المتدربين خلال العام – 1,874 موظفًا\n• المشاركون في المؤتمرات والمعارض العلمية – 289 موظفًا\nالبنية التحتية\nتم خلال العام:\nأولًا – استكمال تصميم مشاريع:\n– مباني المدينة (الجزء الأول)\n– مبنى التشعيع\n– مبنى حاضنات التقنية\n– مبنى مختبرات الطيران\n– محطة تحلية المياه في الخفجي\nثانيًا – استكمال إنشاء مشاريع:\n– مختبرات التصنيع المتقدم\n– الغرفة النقية لمركز النانو الوطني\n– مبادرة مختبرات الباعثات الضوئية لترشيد استهلاك الطاقة\n– مبنى الإدارات بمقر المدينة\n– المرحلة الأولى من مركز التميز لأبحاث الحياة الفطرية بالطائف\n– مواقف سيارات متعددة الأدوار\n– مكونات محطات التبريد والتغذية الكهربائية"
    },
    {
        "file_name": "التقرير السنوي  2018",
        "section_header": "الاتصال المؤسسي",
        "content": "في إطار جهود المدينة في تطوير علاقتها مع المجتمع، وتعزيز الاتصال المؤسسي، والمساهمة في إعداد الخطط الإعلامية الخاصة بمبادرات المدينة ضمن \"برنامج تطوير الصناعة الوطنية والخدمات اللوجستية\" – أحد برامج رؤية المملكة العربية السعودية 2030 – نفذت إدارة الاتصال المؤسسي عددًا من الأنشطة والبرامج خلال العام، شملت ما يلي:\n7.1 النشاط الإعلامي\n• عدد مرات الظهور الإعلامي للمدينة في الصحف والمواقع المحلية والعالمية – 32,000\n• عدد الحلقات الإذاعية – 88\n• عدد الحلقات التلفزيونية – 26\n• عدد الشراكات مع جهات إعلامية محلية ودولية – 25\n• عدد التغطيات الإعلامية للزيارات الرسمية – 212\n• عدد الفيديوهات المنتجة للفعاليات والمنتجات الصناعية – 138\n• عدد التأشيرات الصادرة للوفود والزوار – 1700\n• عدد المؤتمرات والفعاليات وورش العمل التي شاركت بها المدينة – 63\n• عدد الزيارات الرسمية والمجتمعية المستقبلة – 240\n7.2 العلاقات العامة\n• العلاقات العامة ركزت على تنسيق التغطية الإعلامية للفعاليات، وتنظيم الزيارات، وبناء الشراكات مع وسائل الإعلام\n• تمثيل المدينة في المؤتمرات والمعارض والأنشطة ذات الصلة\n• إدارة محتوى النشر الإعلامي بما يعزز الصورة الذهنية للمدينة كمركز علمي وتقني"
    }
]