[
    {
        "file_name": "التقرير السنوي  2020",
        "section_header": "كلمة معالي رئيس مجلس الإدارة",
        "content": "في عام 2020، أثبت البحث العلمي والتطوير والابتكار أنه أحد المحركات الاقتصادية الرئيسية للتنمية، حيث أظهرت الدراسات أن 90% من قيمة أكبر 500 شركة عالمية تأتي من خلال الابتكار وبراءات الاختراع، مقارنة بنسبة لم تتجاوز 15% قبل أربعين عامًا.\nوفي المملكة العربية السعودية، باعتبارها واحدة من أكبر 20 اقتصادًا في العالم، تحظى منظومة البحث والتطوير والابتكار بتمكين ودعم متواصل من القيادة – حفظها الله –، وتُعد رئاسة سمو سيدي ولي العهد للجنة العليا للبحث والتطوير والابتكار دليلاً واضحًا على هذا الدعم، والذي سيكون دافعًا للمضي قدمًا نحو بناء اقتصاد قائم على البحث والتطوير والابتكار.\nوتتمتع مدينة الملك عبدالعزيز للعلوم والتقنية اليوم بميزة تنافسية رائعة، تتمثل في:\nعدد كبير من الباحثين والمبتكرين المتخرجين من أفضل وأكبر الجامعات العالمية\nإرث يمتد لأكثر من 40 عامًا من الإنجازات الوطنية والنوعية\nهذا الواقع يفتح آفاقًا أوسع لتحقيق الريادة والتقدم لوطننا الحبيب في مختلف الأصعدة.\nويأتي هذا النص ضمن تقديم التقرير السنوي لمدينة الملك عبدالعزيز للعلوم والتقنية لعام 1442هـ / 1441هـ ماليًا، والذي يرصد أبرز إنجازات المدينة في:\nمجالات البحث العلمي والتطوير التقني\nبناء القدرات الوطنية\nنقل وتوطين التقنية في القطاعات الاستراتيجية للعلوم والتقنية والابتكار\nالمبادرات والبرامج والمشروعات المنفذة لتحقيق تطلعات الحكومة الرشيدة\nدعم التحول نحو اقتصاد قائم على الابتكار، انسجامًا مع رؤية المملكة 2030\nوفي الختام، أرفع أسمى آيات الشكر والعرفان لمقام مولاي خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ولـصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد، نائب رئيس مجلس الوزراء، رئيس اللجنة العليا للبحث والتطوير والابتكار، على تكليفي وتشريفي برئاسة مجلس إدارة المدينة، سائلاً المولى عز وجل أن يعينني على تحقيق تطلعات ولاة الأمر.\nكما أتقدم، باسمي واسم زملائي وزميلاتي قادة البحث العلمي والتطوير والابتكار في المدينة، بالشكر الجزيل للقيادة الحكيمة على ثقتها الكبيرة في عقول شباب وشابات هذا الوطن، وعلى دعمهما المستمر ورعايتهما لهذا القطاع، بما يسهم في دعم الرحلة الانتقالية للتحول نحو اقتصاد قائم على الابتكار.\nم. عبدالله بن عامر السواحه\nرئيس مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي  2020",
        "section_header": "الملخص التنفيذي",
        "content": "أولاً: تعزيز البيئة التنافسية والاقتصاد المحلي\nسعت المدينة لتحسين البيئة التنافسية في الاقتصاد المحلي، وتوفير الممكنات اللازمة لجذب وتحفيز مالكي التقنية على الاستثمار في برامج البحث والتطوير والابتكار ونقل التقنيات المتقدمة إلى المملكة.\nيقدم التقرير نظرة على جهود المدينة في تحقيق التكامل المؤسسي مع عدد من القطاعات التي تشاركها التطلعات وتوحيد التوجهات لتحقيق أهداف الخطط التنموية الطموحة في العديد من المشاريع المشتركة.\nيسهم التقرير في تسليط الضوء على جهود المدينة في مواجهة جائحة فيروس كورونا المستجد (كوفيد-19).\nثانيًا: إنجازات المدينة خلال عام 1441–1442هـ (2020م)\nيرصُد التقرير السنوي جهود المدينة بصفتها الجهة المعنية بالعلوم والتقنية والابتكار، والمرجع الوطني في منظومة البحث العلمي والتطوير التقني في المملكة.\nواكبت المدينة التحديثات والتطورات في المجالات العلمية والتقنية، لتحقيق مستهدفات رؤية المملكة 2030 من خلال مشاريع ومبادرات تسهم في دعم مكونات الاقتصاد الوطني وتحقيق التحول نحو اقتصاد قائم على الابتكار.\nثالثًا: تطوير الصناعة والخدمات اللوجستية\nدعمت المدينة تطوير الصناعة الوطنية والخدمات اللوجستية من خلال مبادرات وبرامج تستهدف توطين صناعات جديدة وتقنيات نوعية.\nنقل وتوطين التقنيات الاستراتيجية\nعدد المشاريع المنجزة: 43\nعدد المشاريع في القطاعات الاستراتيجية: 132\nعدد الاستشارات والخدمات الحكومية: 65\nعدد المشاريع قيد التنفيذ: 73\nعدد القطاعات المستهدفة في مجال نقل وتوطين التقنيات: 8\nرابعًا: النشر العلمي وبراءات الاختراع\nالأوراق العلمية المنشورة: 471\nطلبات اختراع ممنوحة من المكاتب الدولية: 488\nطلبات براءة اختراع ممنوحة من الهيئة السعودية للملكية الفكرية: 96\nخامسًا: الشراكات الأكاديمية والصناعية\nعدد الشركاء الأكاديميين المحليين: 32\nعدد الشركاء الصناعيين المحليين: 20\nعدد الشركاء الأكاديميين العالميين: 6\nسادسًا: حاضنات التقنية ومنصة الابتكار\nعدد الشركات التقنية المحتضنة: 708\nعدد الحاضنات التقنية في مناطق المملكة: 3\nعدد الوظائف المستحدثة من الشركات المحتضنة: 3603\nعدد خدمات التطوير والتصنيع المتقدم المقدمة عبر منصة الابتكار: 107\nسابعًا: تطوير القدرات البشرية\nعدد الموظفين الذين تم تدريبهم: 1230\nإجمالي عدد المبتعثين على درجة الماجستير والدكتوراه: 175\nعدد الحاصلين على درجة الماجستير والدكتوراه: 61\nعدد المبتعثين في أفضل 20 جامعة مصنفة عالميًا: 80\nثامنًا: دعم المنظومة الوطنية للبحث والابتكار\nعدد الأبحاث التي تمت الموافقة على دعمها: 106\nميزانية دعم الأبحاث: 48,843,000 ريال\nعدد برامج المنح البحثية: 4\nعدد الجهات (جهات وأفراد) المستفيدة من نتائج الأبحاث: 318\nعدد المجلات العلمية المحكمة: 55\nعدد الدورات وورش العمل الافتراضية في مجالات الثورة الصناعية الرابعة: 99\nعدد اللجان المحلية المسجلة: 10\nعدد الباحثين الحاصلين على الدورة الإلكترونية لأخلاقيات البحوث: 4800\nتاسعًا: جهود المدينة في مجموعة العشرين (G20) ومواجهة فايروس كورونا\nعدد نتائج التوصيات الختامية لمجموعة العلوم (S20): 10\nعدد المبادرات والمشاريع المرتبطة بمواجهة فايروس كورونا: 17\nعدد العلماء المشاركين في مجموعة العلوم (S20): 169"
    },
    {
        "file_name": "التقرير السنوي  2020",
        "section_header": "دور مدينة الملك عبدالعزيز للعلوم والتقنية في تحقيق رؤية المملكة 2030",
        "content": "الارتباط بالأهداف الاستراتيجية لرؤية 2030\nتسهم مدينة الملك عبدالعزيز للعلوم والتقنية بشكل فعّال في تحقيق الأهداف الاستراتيجية لرؤية المملكة 2030، وذلك من خلال ارتباطها بستة أهداف من المستوى الرابع للرؤية، وهي:\nتأسيس أو دعم شركات تقنية ناشئة ذات قيمة مضافة، للمساهمة في زيادة المحتوى المحلي.\nتعزيز قدرات الشركات الصغيرة والمتوسطة القائمة، للمساهمة في زيادة المحتوى المحلي.\nتوطين وتطوير التقنية في القطاعات ذات الإنفاق المحلي الكبير.\nدعم البحث والتطوير لضمان استدامة منظومة تطوير المحتوى المحلي.\nزيادة الكفاءات الوطنية المؤهلة لدعم المحتوى المحلي.\nرفع تنافسية قطاع الطاقة.\nكما تمتلك المدينة 20 مبادرة حتمية من أصل 48 مبادرة، تسهم في تحقيق ثلاثة أهداف من المستوى الثالث في الرؤية، وهي: توطين الصناعات الواعدة، ورفع نسبة المحتوى المحلي في القطاعات غير النفطية، ورفع تنافسية قطاع الطاقة.\nالمبادرات المرتبطة بأهداف رؤية المملكة 2030\nفيما يلي عرض للمبادرات التي تنفذها المدينة ومدى ارتباطها بأهداف الرؤية، مع النسبة المخططة والنسبة الفعلية المحققة لكل منها:\nبرنامج ورش تطوير النماذج الأولية، يرتبط بتوطين الصناعات الواعدة، النسبة المخططة %84، النسبة الفعلية %55.\nمبادرة تحفيز الجيل الناشئ لانخراط في مجالات العلوم والتقنية، ترتبط برفع نسبة المحتوى المحلي في القطاعات غير النفطية، النسبة المخططة %82، الفعلية %66.\nنظام الاتصال بالأقمار الاصطناعية الموجه إلكترونيًا لتطبيقات الجهات الحكومية، مرتبط برفع المحتوى المحلي، النسبة المخططة %86، الفعلية %69.\nتعزيز القدرات البحثية والتطويرية والابتكارية في مجال الطاقة، يرتبط برفع تنافسية قطاع الطاقة، النسبة المخططة %37، الفعلية %40.\nبرنامج دعم البحث والتطوير للمؤسسات ومراكز البحوث الوطنية، مرتبط برفع المحتوى المحلي، المخططة %95، الفعلية %94.\nبرنامج رفع القدرات التصنيعية للشركات الصغيرة والمتوسطة، ضمن توطين الصناعات الواعدة، النسبة المخططة %84، الفعلية %84.\nبرنامج حاضنات ومسرعات التقنية، مرتبط بتوطين الصناعات الواعدة، النسبة المخططة %91، الفعلية %87.\nتقليل تسرب المياه عبر منظومة مراقبة خطوط أنابيب المياه، ضمن توطين الصناعات الواعدة، المخططة %61، الفعلية %57.\nتوطين ونقل تقنية المعلومات والاتصالات، المخططة %92، الفعلية %89.\nتوطين ونقل تقنية التعدين والمواد المتقدمة، المخططة %92، الفعلية %88.\nتوطين ونقل تقنية الصحة، المخططة %74، الفعلية %72.\nتوطين ونقل تقنية الطاقة، المخططة %70، الفعلية %73.\nتوطين ونقل تقنية المياه، المخططة %65، الفعلية %65.\nتوطين ونقل تقنية النفط والغاز، المخططة %91، الفعلية %91.\nتوطين ونقل تقنية النقل والخدمات اللوجستية، المخططة %89، الفعلية %91.\nبرنامج دعم وتطوير المنتجات الابتكارية، المخططة %80، الفعلية %70.\nالارتقاء بالأجهزة والتجهيزات اللازمة لتطوير المحتوى المحلي، المخططة %36، الفعلية %30.\nالمنظومة الذكية لرصد الغازات المسببة للاحتباس الحراري على مستوى المملكة، المخططة %88، الفعلية %80.\nبرنامج إعداد القادة التقنيين لدعم تطوير المحتوى المحلي، المخططة %72، الفعلية %66.\nمنصة البيانات الضخمة للتخطيط الاستراتيجي، المخططة %76، الفعلية %70."
    },
    {
        "file_name": "التقرير السنوي  2020",
        "section_header": "استجابة مدينة الملك عبدالعزيز للعلوم والتقنية لجائحة كوفيد-19",
        "content": "مواجهة فيروس كورونا\nتابعت المدينة تطورات الجائحة محلياً وعالمياً، وأدرك العلماء والباحثون في المدينة خطورة الموقف وأهمية الحفاظ على سلامة الجميع كأولوية قصوى. وقد تبين وجود حاجة ملحة لزيادة كفاءة سلاسل التوريد والإنتاج للمعدات الوقائية واللوازم الطبية. وفي ظل النقص المتزايد عالمياً، ركزت المدينة جهودها على سد الفجوة بين العرض والطلب من خلال تمكين مشاريع تصنيع محلية وإعطاء الأولوية للبحث والتطوير والابتكار لإنتاج أدوات تشخيصية متقدمة وأنظمة مراقبة وبائية فعالة تسهم في الكشف المبكر والحد من انتشار الفيروس.\nدعم البحث العلمي والتمويل\nأطلقت المدينة، بالتعاون مع وزارة الصحة والمركز الوطني للوقاية من الأمراض، برنامج منح بحوث كوفيد-19، لدعم البحوث العاجلة المتعلقة بفهم وباء كورونا المستجد وتطوير تقنيات التشخيص ونمذجة البيانات. بلغت الميزانية الإجمالية للبرنامج 15 مليون ريال.\nالدعم والمساندة في الطوارئ والأوبئة\nأقرت المدينة ضوابط لإجراء البحوث أثناء الجوائح والحالات الطارئة، لضمان استجابة سريعة ومتوازنة أخلاقيًا. كما عملت شبكة \"معين\" لدعم البحث والابتكار على:\nرفع السعات البينية للإنترنت بنسبة 50٪ مجاناً للجهات المرتبطة.\nتوفير الوصول غير المحدود إلى منصة Zoom والخدمات السحابية.\nتقديم السعة لمزودي التعليم الإلكتروني عبر الحوسبة السحابية.\nالتطوير التقني والتشخيص الطبي\nعملت المدينة على تطوير وتجميع الوسائل التشخيصية لكوفيد-19 محليًا، من خلال:\nأدوات تشخيص دقيقة وسريعة.\nفحوصات الحمض النووي وتفاعل البوليميراز.\nاختبارات الكشف اللوني والنانوي والمناعي.\nإنتاج إنزيمات مؤتلفة واختبارات جديدة مبتكرة للكشف السريع عن الفيروس.\nالمعلوماتية الحيوية وعلم الأوبئة\nقامت المدينة بتوظيف المعلوماتية الحيوية لمراقبة جينوم الفيروس وتوقع فعالية اللقاحات بناءً على ارتباط الأجسام المضادة بخلايا B وT. كما أجريت:\nدراسة للجينوم السعودي لفهم أسباب تباين شدة الإصابة بين المرضى.\nبناء قواعد بيانات وراثية وطنية بالتعاون مع القطاع الصحي.\nتطوير المعدات الطبية\nأجهزة التنفس الصناعي منخفضة التكاليف:\nتطوير نماذج باستخدام مواد متوفرة وتقنيات التصنيع الرقمي، مع توثيق تقني كامل لإتاحته لجميع المصانع.\nنظام تعقيم كامل للجسم:\nباستخدام تقنية Micro-Nano-Bubbles (MNB) المرخصة ببراءة اختراع، لتعقيم الأسطح والجلد والملابس باستخدام رذاذ يحتوي على H2O2 والأوزون.\nمستشعر حيوي واختبارات سريعة\nتطوير مستشعر حيوي منخفض التكلفة باستخدام أكسيد الإنديوم نانو للتشخيص السريع في نقاط الرعاية.\nإمكانية دمجه مع الهواتف الذكية.\nنماذج محاكاة وانتشار المرض\nتطوير منصة محاكاة باستخدام الذكاء الاصطناعي ونماذج رياضية لرصد انتشار الأمراض واتخاذ قرارات احترازية فعالة.\nتركيز أولي على مدينة الرياض مع تعميم لاحق على جميع مناطق المملكة.\nالطائرات بدون طيار والرصد الذكي\nتطوير نظام ذاتي لطائرات بدون طيار مزودة بمستشعرات حرارية لرصد وتتبّع الحالات في الأماكن المفتوحة والمغلقة.\nتضم المنصة قدرات للتحكم والذكاء الاصطناعي لجمع وتحليل البيانات.\nمشروع سمارت كامب للرصد الصحي\nمراقبة مدى التزام الموظفين والزوار بإجراءات الوقاية.\nتطوير تطبيق جوال لجمع البيانات الصحية والمكانية.\nتصنيع قارئ بلوتوث ومستشعر حرارة.\nبرمجة أنظمة لرصد ارتداء الكمامات والتباعد الاجتماعي.\nلوحة تحكم لحظية لعرض البيانات وتحليلها لصناع القرار.\nتحليل البيانات الاجتماعية والتفاعل الرقمي\nتزويد وزارة الصحة ومركز الأزمات بتحليلات يومية لتغريدات المواطنين في مختلف مناطق المملكة.\nاستخدام منصة \"سمات\" لفهم اللهجات والمواضيع.\nدعم تحليل البيانات وقياس أثر الحملات وفعالية القرارات.\nالتشات بوت الصحي 937\nتطوير شات بوت للرد على المكالمات الواردة إلى مركز 937، بهدف تقليل الضغط على الطاقم الطبي في وزارة الصحة خلال الجائحة.\nمسرعة كوفيد-19 ودعم الشركات\nإطلاق برنامج مسرعة افتراضية لدعم رواد الأعمال والشركات الصغيرة والمتوسطة في مجالات التشخيص، والتحكم، والمراقبة، والنمذجة السلوكية والاجتماعية.\nدعم التصنيع المحلي\nبرنامج رفع قدرات المصانع الصغيرة والمتوسطة لإنتاج الاحتياجات الطبية، من خلال:\nالتصميم الهندسي (CAD)\nالتصنيع بمساعدة الحاسوب (CAM)\nالطباعة ثلاثية الأبعاد والتصنيع الرقمي (CNC)\nالاستشارات الهندسية والتقنية لتطوير المنتجات والإجراءات."
    }
]