[
    {
        "file_name": "التقرير السنوي  2016",
        "section_header": "كلمة معالي رئيس مجلس الإدارة",
        "content": "بسم الله والحمد لله والصلاة والسلام على رسول الله\nتعيش المملكة العربية السعودية فترة تحول اقتصادي غير مسبوقة، في إطار رؤية المملكة 2030 الطموحة، التي أولت الإبداع والمبدعين والابتكار اهتمامًا كبيرًا، حيث تطرقت إلى التعليم والابتكار والإبداع بشكل موسّع – من أكثر المواضيع أهمية في الرؤية.\nوأكدت الرؤية على الابتكار في التقنيات المتطورة وريادة الأعمال، والاستثمار في التعليم والتدريب، وتزويد أبنائنا بالمعارف والمهارات اللازمة لوظائف المستقبل.\nوقد أكدت خطة المدينة في التحول الوطني ضمن رؤية المملكة 2030 على أهمية البحث العلمي والتطوير التقني، وبناء منظومة وطنية متكاملة ومستدامة للعلوم والتقنية والابتكار، تساهم في التنمية الاقتصادية وتحقيق رؤية المملكة 2030.\nونأمل أن تؤدي مبادرات المدينة التي تم اعتمادها في برنامج التحول الوطني 2020 إلى تحقيق أهدافها، وتعزيز مكانة المملكة وريادتها في مجال العلوم والتقنية والابتكار.\nوفي الختام، أتقدم باسمي وباسم أعضاء مجلس إدارة المدينة بأسمى آيات الشكر والعرفان لمقام سيدي خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ولولي العهد، ولولي ولي العهد، والحكومة الرشيدة – على ما يلقاه قطاع البحث والتطوير في المملكة ومدينة الملك عبدالعزيز للعلوم والتقنية من دعم ورعاية.\nوالسلام عليكم ورحمة الله وبركاته\nالمهندس خالد بن عبدالعزيز الفالح\nوزير الطاقة والصناعة والثروة المعدنية\nرئيس مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي  2016",
        "section_header": "كلمة معالي رئيس المدينة",
        "content": "بسم الله والحمد لله والصلاة والسلام على رسول الله\nتسعد مدينة الملك عبدالعزيز للعلوم والتقنية بتقديم تقريرها السنوي للعام المالي 1437–1438هـ (2016م)، مستعرضًا ما تم تحقيقه من إنجازات في مجالات البحث العلمي والتطوير التقني وبناء القدرات الوطنية، كما يُسلط الضوء على أهم التحديات التي واجهت المدينة خلال عام التقرير.\nوفي إطار رؤية المملكة 2030، فقد حرصت المدينة عند إعداد مبادراتها ضمن برنامج التحول الوطني 2020 على تحقيق التوافق التام بين أهداف السياسة الوطنية للعلوم والتقنية والابتكار وأهداف رؤية المملكة 2030.\nولذا أصبحت مبادرات المدينة المعتمدة في برنامج التحول الوطني بمثابة بديل استراتيجي لبرامج الخطة الوطنية للعلوم والتقنية والابتكار.\nوتأمل المدينة أن يسهم تنفيذ مبادراتها في تعزيز بناء منظومة وطنية فاعلة للعلوم والتقنية والابتكار، تؤدي إلى استثمار مخرجات البحث العلمي والتطوير التقني، وزيادة القيمة المضافة للمنتجات والخدمات، بما يعزز من تنافسيتها دعمًا للاقتصاد الوطني.\nوفي الختام، أتقدم باسمي وباسم منسوبي مدينة الملك عبدالعزيز للعلوم والتقنية بأسمى آيات الشكر والعرفان لمقام سيدي خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ولولي العهد، ولولي ولي العهد، وللحكومة الرشيدة – على ما يلقاه قطاع البحث والتطوير في المملكة، ومدينة الملك عبدالعزيز للعلوم والتقنية على وجه الخصوص، من دعم ورعاية.\nوالسلام عليكم ورحمة الله وبركاته\nد. تركي بن سعود بن محمد آل سعود\nرئيس مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي  2016",
        "section_header": "من نحن",
        "content": "تقوم مدينة الملك عبدالعزيز للعلوم والتقنية بإجراء البحوث العلمية التطبيقية لخدمة التنمية، وتقديم المشورة العلمية على المستوى الوطني.\nوتضطلع بدور رئيسي في استشراف وتخطيط العلوم والتقنية والابتكار في المملكة، بما في ذلك المشاركة في إعداد الخطط الوطنية للعلوم والتقنية والابتكار، والاستراتيجيات اللازمة لتنفيذها، ودعم البرامج والمشروعات ذات الأغراض التطبيقية، والعمل على تطوير آليات لتحويل مخرجات البحث العلمي والتطوير التقني إلى منتجات صناعية.\nبالإضافة إلى ذلك، تقدم المدينة خدمات علمية متخصصة في مجالات المعلومات، والنشر العلمي، وتسجيل براءات الاختراع.\nكما تسعى المدينة إلى التنسيق مع الأجهزة الحكومية، والمؤسسات العلمية، ومراكز البحوث في المملكة في مجالات البحوث العلمية التطبيقية، وتبادل المعلومات والخبرات، وكذلك عقد الشراكات العلمية والتقنية بين المملكة والمؤسسات العلمية الدولية.\nالقيم\n■ الأمانة\n■ الولاء\n■ تقدير الموظفين واحترامهم\n■ خدمة المجتمع\n■ التميز\n■ العمل الجماعي\n■ الشفافية"
    },
    {
        "file_name": "التقرير السنوي  2016",
        "section_header": "الرؤية",
        "content": "أن تكون المدينة مؤسسة للعلوم والتقنية، رائدة عالميًا، ترعى الابتكار وتعزز بناء مجتمع المعرفة في المملكة.\nالمهام والاختصاصات\nتعمل المدينة على التطوير والاستثمار في المنظومة الوطنية للعلوم والتقنية والابتكار – بما يخدم التنمية المستدامة للمملكة، ويعزز بناء مجتمع معرفي، وذلك من خلال المهام التالية:\n– صياغة السياسات والخطط الوطنية للعلوم والتقنية والابتكار\n– تنسيق أوجه النشاط الوطني في مجالات العلوم والتقنية والابتكار\n– توفير أوجه الدعم للبحث العلمي والتطوير التقني في المملكة\n– إجراء بحوث علمية تطبيقية وتطوير تقني\n– تطوير الشراكات المحلية والإقليمية والدولية لنقل التقنية وتوطينها وتطويرها\n– الاستثمار في تطوير التقنية وتجهيزها تجاريًا\n– رعاية الملكية الفكرية وتعزيزها واستثمارها\n– تقديم الاستشارات والحلول المبتكرة"
    },
    {
        "file_name": "التقرير السنوي  2016",
        "section_header": "الملخص التنفيذي",
        "content": "تنفيذ البرامج والمشروعات\nتابعت المدينة تنفيذ البرامج والخطط والمشروعات الهادفة إلى بناء وتطوير منظومة العلوم والتقنية والابتكار في المملكة، وحققت خلال عام التقرير عددًا من الإنجازات.\nالسياسات والتخطيط\nسياسة العلوم والتقنية والابتكار\n– صدر قرار مجلس الوزراء رقم 411 بتاريخ 1436/09/12هـ بأن يكون لمدينة الملك عبدالعزيز للعلوم والتقنية مجلس إدارة يحل محل الهيئة العليا الملغاة\n– صدر الأمر الملكي رقم أ/69 بتاريخ 1436/04/09هـ بإلغاء الهيئة العليا\n– صدر الأمر الملكي رقم أ/133 بتاريخ 1437/07/30هـ بأن يرأس وزير الطاقة والصناعة والثروة المعدنية مجلس إدارة المدينة\nخطط العلوم والتقنية والابتكار\n– حرصت المدينة على تحقيق التوافق التام بين أهداف السياسة الوطنية للعلوم والتقنية والابتكار وأهداف رؤية المملكة 2030\n– أصبحت مبادرات المدينة المعتمدة في برنامج التحول الوطني 2020 بمثابة بديل لبرامج الخطة الوطنية للعلوم والتقنية والابتكار\nبرنامج التحول الوطني\n– تم اعتماد 30 مبادرة للمدينة ضمن برنامج التحول الوطني 2020\n– تسعى المدينة من خلالها إلى تحقيق الأهداف الاستراتيجية في البرنامج، وهي:\n– الارتقاء بالبنية التحتية وتجهيزاتها\n– تأسيس شركات تقنية ناشئة ذات قيمة\n– تعزيز قدرات الشركات الصغيرة والمتوسطة\n– تطوير الاستشارات التقنية للقطاعات الحكومية\n– توطين التقنية في القطاعات ذات الإنفاق المحلي العالي\n– دعم البحث والتطوير وضمان استدامة المنظومة\n– زيادة الكفاءات الوطنية المؤهلة\nالتنسيق\nمنظومة العلوم والتقنية والابتكار\n– أسهم تنفيذ الخطة الوطنية الأولى للعلوم والتقنية والابتكار في بناء قاعدة معرفية وتهيئة البنى التحتية وتأسيس بيئة للابتكار\n– نمت العلاقة بين المجتمع والعلم، وشجعت على تنمية الابتكار التقني\nالاتفاقيات الدولية\n– شاركت المدينة في عدد من الاجتماعات الدولية خلال عام التقرير\n– تم توقيع عدد من الاتفاقيات والبروتوكولات ومذكرات التفاهم مع جهات علمية وتقنية دولية منها:\n– مذكرة تفاهم مع جامعة بكين للتقنية\n– بروتوكول مع مجلس البحوث العلمية في تركيا (توبيتاك)\n– بروتوكول مع الأكاديمية الوطنية للعلوم في بيلاروس\n– اتفاقية تعاون علمي وتقني بين المملكة وبيلاروس\n– اتفاقية مع شركة هواوي\n– اتفاقية مع شركة الاستثمار التقني السعودية المحدودة\n– مذكرة تفاهم مع وزارة العلوم والتكنولوجيا في الصين\n– مذكرة تفاهم مع مكتب الملاحة بالأقمار الصناعية الصيني\n– مذكرة تفاهم مع حكومة طاجيكستان\nاللجان الوطنية\n– شاركت المدينة في أعمال عدد من اللجان الفنية الوطنية مثل:\n– اللجنة الوطنية للأخلاقيات الحيوية\n– اللجنة الوطنية للزلازل\n– مشاركة المملكة في معرض إكسبو 2017 في كازاخستان\nالتقييم\nتقييم منظومة البحث والتطوير والابتكار\n– تم اعتماد عدد من مؤشرات الأداء لتقييم التقدم في تنفيذ مبادرات المدينة ضمن برنامج التحول الوطني 2020\n– واصلت المدينة تطوير أدوات الرصد والتقييم لمنظومة البحث والتطوير الوطنية\n– مجلس إدارة المدينة وجّه بتعزيز هذا الدور وتكثيف الجهود لقياس الأثر الوطني للمنظومة\nدور الخطة الوطنية الأولى للعلوم والتقنية والابتكار (معرفة 1)\n– انخفض إجمالي عدد الأوراق العلمية المنشورة سنويًا في المملكة عام 2015، وهو أول انخفاض منذ 2008 – بسبب توقف الدعم المالي للمشاريع البحثية في \"معرفة 1\"\n– رغم ذلك، حافظت المملكة على جودة الأوراق العلمية\n– انخفضت طلبات براءات الاختراع عام 2015 بنسبة تجاوزت 45% مقارنة بعام 2014\n– من المتوقع استمرار الانخفاض في عدد الأوراق المنشورة والبراءات المسجلة في عامي 2016 و2017\nتحدي الاستدراك في النشر العلمي والبراءات\n– مع استئناف نشاط دعم البحث، خاصة من خلال برنامج دعم الجامعات والمراكز البحثية ضمن \"برنامج التحول الوطني 2020\"\n– يتطلب تحقيق مستهدف نشر 20,000 ورقة علمية بنهاية 2020 معدل نمو 4% سنويًا\n– كما يتطلب الوصول إلى 5,000 براءة اختراع\nالاستشراف التقني\n– نظرًا لأهمية متابعة النقلات التقنية، اقترحت المدينة تحويل وحدة دراسات المستقبل إلى مركز وطني للاستشراف التقني\n– يهدف إلى تقديم دراسات استشرافية حول التقنيات المرتبطة بقطاعات التنمية، وتقييم المخاطر والفرص الاستثمارية المستقبلية\nدعم البحث\nبرنامج دعم الجامعات والمراكز البحثية\n– أحد مبادرات برنامج التحول الوطني 2020\n– يتكوّن من 7 برامج رئيسية، منها 4 للبحث والتطوير:\n– برنامج أبحاث الدراسات العليا\n– برنامج أبحاث العلوم الأساسية\n– برنامج الأبحاث التطبيقية\n– برنامج الأبحاث الموجهة\n– 3 برامج تركز على جانب الطلب والابتكار:\n– برنامج التطوير الصناعي\n– برنامج مراكز الابتكار الصناعي\n– يهدف البرنامج إلى تحقيق مستهدفات 2020، وتشمل:\n– 62,000 ورقة علمية محكمة منشورة\n– 3,700 براءة اختراع صادرة\n– 650 شركة تقنية ناشئة من الجامعات\n– 400 حل تقني للشركات\n– 3,600 وظيفة مستحدثة عن طريق هذه الشركات\nالدعم اللوجستي والتقني\nالشبكة الأكاديمية السعودية (معين)\n– أطلقت المدينة \"معين\" كبوابة دولية لدعم البحث العلمي في المملكة\n– تم ربط الشبكة الأكاديمية بشبكة إنترنت 2 بخطوط دولية\n– رفعت السعة الإجمالية إلى 8 جيجابت/ثانية، وتم تحديث مكونات الشبكة في الرياض وجدة لتحقيق سرعة 80 جيجابت/ثانية\nخدمات المعلومات\n– وفّرت المدينة مصادر معلومات وأنظمة محلية ودولية\n– دعمت وصول الباحثين إلى الوثائق العلمية الموثوقة\n– عززت جودة الإنتاج العلمي\nالمختبرات المركزية\n– أسست المدينة لجنة لتطوير المختبرات المركزية\n– وفّرت بنية تحتية بحثية عالمية المستوى تشمل المختبرات المتقدمة وورش التصنيع\n– دعمت الباحثين داخل المدينة وخارجها"
    },
    {
        "file_name": "التقرير السنوي  2016",
        "section_header": "التوعية العلمية",
        "content": "النشر العلمي\n– أصدرت المدينة 7 مجلات علمية عالمية ربع سنوية باللغة الإنجليزية بالتعاون مع الناشر Springer\n– غطت المجلات مجالات المياه، البترول، البتروكيماويات وغيرها\n– أُدرجت مجلتان ضمن المجلات الدولية عالية التأثير (ISI)\n– أصدرت أيضًا مجلة \"نيتشر الطبعة العربية\"\nالنشر العلمي والمحتوى المعرفي\nالمجلات\n• أصدرت المدينة 3 مجلات علمية دورية:\n– مجلة \"العلوم والتقنية\" الربع سنوية\n– مجلة \"الفيصل العلمية\" الفصلية\n– مجلة \"العلوم والتقنية للفتيان\" الربع سنوية\nالكتب\n• دعمت المدينة تأليف وترجمة الكتب العلمية\n• بلغ إجمالي الكتب المؤلفة والمترجمة في عام التقرير – 186 كتابًا\n• تم إتاحة نسخ إلكترونية للجمهور على موقع المدينة الإلكتروني\nالفعاليات\n• تنظيم 8 مؤتمرات دولية متخصصة شارك فيها 179 باحثًا من داخل وخارج المملكة\n• استقطاب أكثر من 6,400 باحث لحضور المؤتمرات\n• تنظيم 16 معرضًا وفعالية ولقاء علمي وتقني\n• تنظيم 13,970 ورشة عمل ودورة تدريبية\n• تنظيم 293 دورة تدريبية متخصصة شارك فيها باحثون وباحثات\nتحفيز النشء\n• نشر 20 كتابًا علميًا موجهًا لطلبة المدارس\n• إنتاج 415 مادة تعليمية – تشمل:\n– دروس علمية\n– ألعاب تعليمية\n– أفلام تفاعلية\n– نظم تعليمية رقمية\nوسائل التواصل الاجتماعي\n• تجاوز عدد المتابعين لحسابات المدينة على تويتر، فيسبوك، يوتيوب، لينكدإن، وسناب شات – 170 ألف متابع\nالإنتاج الرقمي\n• إنتاج 3 أفلام وثائقية متاحة على قناة المدينة في اليوتيوب\n• إنتاج 124 مقطعًا قصيرًا توعويًا علميًا\n• إنتاج 17 مقطعًا صوتيًا منشورًا على وسائل التواصل الاجتماعي"
    },
    {
        "file_name": "التقرير السنوي  2016",
        "section_header": "البحث والتطوير في المدينة – نقل وتوطين التقنية",
        "content": "القطاعات المستهدفة – 13 قطاعًا تنمويًا تشمل:\n1. الطاقة\n– تنفيذ 24 مشروعًا خلال عام التقرير\n– مشاريع شملت:\n– اختبار موثوقية الألواح الشمسية\n– تطوير خلايا زرنيخ الجاليوم\n– مجمعات شمسية عالية التركيز\n– خط إنتاج خلايا شمسية كهروضوئية\n– مشاريع في شبكات الطاقة الذكية وتخزين الطاقة\n– دراسة منظومة الشبكة الوطنية للطاقة ونمذجة الطاقة في المدن\n2. المياه\n– تنفيذ 10 مشاريع شملت:\n– تقنيات تحلية المياه باستخدام أنظمة الامتصاص\n– تصنيع أغشية من أنابيب كربون متناهية الصغر\n– تحلية المياه بأغشية خلايا الوقود\n– تطوير مواد مانعة للترسب لمحطات التحلية\n– نمذجة أنظمة المياه ومصادرها في المملكة\n3. النفط والغاز والتعدين\n– تنفيذ 18 مشروعًا شملت:\n– تطوير رادار منخفض التردد لاستكشاف الخامات\n– مراقبة التغيرات السطحية والثروات الطبيعية\n– تقنيات النمذجة الموجية\n– تطوير تقنية تكسير حراري للتكوينات غير التقليدية\n– تطوير عمليات حفزية ذات كفاءة عالية لمصافي البترول\nاستكمال مشاريع نقل وتوطين التقنية في القطاعات الاستراتيجية – عام التقرير 1437–1438هـ (2016م)\nالطاقة والغاز\n• تطوير تقنية لإنتاج الهيدروجين من النفط الخام\n• تطوير مواد نانوية لتطبيقات الطاقة النظيفة\nالمواد المتقدمة\n• تنفيذ 19 مشروعًا شملت:\n– مواد البوليمرات\n– الألياف الكربونية\n– سبائك السيليكون\n– المواد المركبة\n• أمثلة:\n– مشروع محفزات عضوية لعزل العناصر النادرة من مياه البحر\n– إنتاج خط للجرافيت بطاقة 100 طن\n– تطوير أكاسيد معادن موصلة\n– إنتاج ألياف كربونية بمواصفات صناعية\n– تصنيع مواد فائقة بتقنيات تنافسية\n– مشروع التوصيل بواسطة النمو بالترسيب\n– مشروع الليزر الكمي\nالصحة\n• تنفيذ 9 مشاريع شملت:\n– الجينوم البشري السعودي الشخصي\n– مكافحة الأمراض المعدية\n– تطوير وتوطين تقنيات النانو الطبية\n– توصيل الدواء\n– توطين تقنية الخلايا الجذعية\nالاتصالات وتقنية المعلومات\n• تنفيذ 20 مشروعًا شملت:\n– الإلكترونيات والرادارات والهوائيات\n– البرمجيات، البيانات الضخمة، الحوسبة\n– الإنترنت، إنترنت الأشياء\n• أمثلة:\n– مشروع جهاز لوحي سعودي K-TAB\n– مصفوفات هوائيات متعددة\n– مشروع إنترنت الأشياء الموجهة للجهات الحكومية\n– البيانات الضخمة للتخطيط الاستراتيجي\n– الإلكترونيات المغناطيسية لذاكرات منخفضة الاستهلاك للطاقة\nالزراعة\n• تنفيذ 8 مشاريع شملت:\n– الأمن الغذائي لإنتاج سلالات عالية الإنتاجية\n– الزراعة المائية\n– تقنية المكافحة الحيوية\n– زراعة الورود الطائفية المطورة\nالبناء والتشييد\n• تنفيذ 6 مشاريع شملت:\n– أتمتة البناء\n– تطوير مواد بناء متقدمة\n– بناء مسكن سعودي خلال 30 يومًا\n– طلاء طارد للغبار\n– أسطح زجاجية مبتكرة\n– مركبات بوليمرية للعمارة\nالنقل والخدمات اللوجستية\n• تنفيذ 5 مشاريع شملت:\n– أنظمة المركبات ذاتية القيادة\n– إدارة الزحام\n– نمذجة أنظمة النقل\n– مشروع الشاحنات اللوجستية ذاتية القيادة\n– منظومة روبوتية لتفويج الحجاج\nالبيئة\n• تنفيذ 9 مشاريع شملت:\n– معالجة النفايات بالبلازما\n– تصميم نظام إنذار تلوث الهواء\n– رصد الغازات المسببة للاحتباس الحراري\n– دراسات تغيّر سطح الأرض عبر بيانات الأقمار الصناعية\nالفضاء والطيران\n• مشاريع في تقنيات الأقمار الصناعية\n• أنظمة الاستشعار عن بعد\n• تقنيات الطيران المتقدمة\nالمشاريع النموذجية\n• تم تنفيذ 23 مشروعًا تقنيًا نموذجيًا خلال عام التقرير.\nمن أبرزها:\n– مشروع تصميم النموذج الأولي لمحرك الطائرة التوربيني TKF-500\n– مشروع تطوير طائرة أنتونوف AN-132\n– مشروع في الحوسبة عالية الدقة لدراسة السلوك الديناميكي للمركبات\n– مشروع لتطوير بنية تحتية للاتصالات ومعامل الأقمار الصناعية\n– مشروع حمولة الرادار ثنائي التردد I-SGS\n– مشروع رصد الهلال وتحريه\nقطاع الدفاع والأمن\n• تنفيذ 7 مشاريع بحث وتطوير في مجالات:\n– أنظمة الرادار\n– الحرب الإلكترونية\n– المستشعرات\n– القيادة والتحكم\n– أمن المعلومات\nمن المشاريع البارزة:\n– مشروع مؤشر تتبع الأشخاص عبر الأقمار الصناعية\n– مشروع قياس الدعم اللوجستي العسكري\n– مشروع تتبع الأهداف الجوية\n– مشروع بيانات لإدارة معلومات الحرب الإلكترونية\nالعلوم النووية والفيزياء التطبيقية\n• تنفيذ 11 مشروعًا شملت مجالات:\n– المعجلات\n– تطبيقات التسييع\n– الفيزياء النووية\n– الرقابة الصناعية\nمن المشاريع:\n– تصميم معجل إلكتروني صغير الحجم\n– تصنيع معجلات صغيرة للأغراض الطبية\n– تطوير مواد مركبة غير قابلة للاحتراق\n– عربة مسح إشعاعي\n– نقل تقنيات معلوماتية كمّية\nبرنامج إعداد القادة التقنيين\n• أحد مبادرات التحول الوطني لمعالجة فجوة الموارد البشرية التقنية\n• يهدف لتأهيل جيل من القادة التقنيين في المجالات الحيوية للمملكة\n• إنشاء مراكز تميز مشتركة مع جامعات ومؤسسات عالمية\n• تدريب الباحثين السعوديين للمساهمة في مشاريع بحثية متميزة\n• تعزيز فرص قبولهم في برامج الماجستير والدكتوراه العالمية\nمراكز التميز المشتركة – 11 مركزًا خلال عام التقرير\n● مركز النظم الهندسية المركبة (معهد MIT)\n– إجراء أبحاث في الطاقة، المياه، الصناعة، البيئة، والنقل\n– تحليل البيانات الضخمة، تقنيات المحاكاة، دعم القرار\n● مركز تقنيات الفضاء والطيران (جامعة ستانفورد)\n– تطوير البنية التحتية للبحث العلمي\n– الأقمار الصناعية، الطائرات بدون طيار، الروبوتات الطائرة\n● مركز أنظمة النانو المركبة (جامعة نورث وسترن)\n– تخزين الطاقة، حصاد الطاقة، الإلكترونيات الجزيئية\n– الأغشية، توصيل الدواء\n● مركز المواد المتقدمة والتصنيع (جامعة كامبريدج)\n– تصنيع مواد فائقة التوصيل\n– الحفز الضوئي، الطباعة ثلاثية الأبعاد، أنابيب الكربون\n● مركز تقنية النانو الخضراء (جامعة كاليفورنيا لوس أنجلوس)\n– الشرائح النانوية، خلايا شمسية منخفضة الجهد\n– إنتاج الكهرباء من الحرارة، بطاريات الصوديوم\n● مركز تطبيقات الاتصالات (جامعة كاليفورنيا سان دييغو)\n– الهوائيات المتعددة، الشبكات المعرفة برمجيًا\n– إنترنت الأشياء، أنظمة الجيل الخامس\n● مركز المواد النانوية للطاقة النظيفة (جامعة كاليفورنيا بيركلي)\n– معالجة المواد النانوية، التقاط الغازات\n– الحفز الضوئي، تحويل الغازات لمركبات مفيدة\nمراكز التميز المشتركة (استكمال)\n● مركز تميز تقنيات الاستشعار بالمايكروويف\n– أُسس بالتعاون مع جامعة ميشيغان\n– يركّز على أبحاث تصميم وبناء رادارات التوجيه، الرادارات المركبة، تقنيات الموصلات، والنقل اللاسلكي للطاقة\n● مركز تميز تطوير الباعثات الضوئية والليزر\n– بالتعاون مع جامعة كاليفورنيا – سانتا باربرا\n– يعمل في مجالات التقنيات الكهروضوئية المتقدمة، الباعثات الضوئية القليلة الاستهلاك، الاتصالات اللاسلكية الآمنة، وتعقيم المياه\n● مركز تميز الفضاء والأرض\n– بالتعاون مع معهد كاليفورنيا للتقنية (كالتك) ومختبر الدفع النفاث (JPL) التابع لوكالة ناسا\n– يركز على دراسات تغيرات المياه الجوفية، تغيّرات تَسرّب الأرض، وأنظمة الرادار\n● مركز دعم اتخاذ القرار\n– بالشراكة مع شركة بوينغ\n– يهدف إلى تطوير أدوات التحليل والنمذجة والمحاكاة لدعم متخذي القرار في القطاعات الدفاعية والأمنية\nبرنامج إعداد القادة التقنيين\n– تحت إشراف المدينة\n– ساهم في قبول أكثر من 30 باحثًا لبرامج الماجستير والدكتوراه في جامعات عالمية مثل:\n– ستانفورد\n– معهد ماساتشوستس للتقنية (MIT)\n– هارفارد\n– أوكسفورد\n– كاليفورنيا سان دييغو\n– كاليفورنيا لوس أنجلوس\n– بوردو\n– إمبيريال كوليدج لندن\nالشراكات البحثية الوطنية\n● المركز السعودي لكفاءة الطاقة\n– أُسس عام 1431هـ\n– هدفه ترشيد استهلاك الطاقة ورفع الكفاءة وتوحيد الجهود بين الجهات الحكومية وغير الحكومية\n– أبرز منجزاته خلال عام التقرير:\n– إصدار النسخة النهائية من كود ترشيد الطاقة للمباني المنخفضة والمرتفعة\n– تحديث كود البناء الوطني السعودي\n– إعداد مواصفات المكيفات الصغيرة\n– تنفيذ آلية تطبيق العزل الحراري عبر المكاتب الهندسية\n– إعداد تقارير اقتصاد الوقود للسيارات\n– تحديث البوابة الإلكترونية لمراجعة طلبات بطاقة اقتصاد الوقود للسيارات\n– تنفيذ 16 ورشة تدريبية للجهات الرقابية على تطبيق المواصفات\n– تنفيذ 3 ورش تدريبية لمراقبي وزارة التجارة حول بطاقات كفاءة الطاقة\n– تأهيل 15 مدربًا محليًا معتمدًا من جمعية الطاقة الأمريكية (AEE)\n● المركز المشترك للأبحاث والتطوير في قطاع التوزيع\n– أُنشئ بالتعاون مع الشركة السعودية للكهرباء\n– يركز على تنفيذ الأبحاث المشتركة في قطاع التوزيع\n– يهتم بجودة الطاقة، حماية الشبكات، التحكم والأتمتة، الاتصالات، مصادر الطاقة المتجددة، والتدريب الهندسي\n● المركز المشترك لأبحاث تقنيات التحلية بالطاقة المتجددة\n– تم التوقيع مع المؤسسة العامة لتحلية المياه المالحة\n– يركز على تطوير مسارات توطين تقنيات تحلية المياه بكفاءة عالية\n– يشمل: تطوير أغشية، معالجة المياه، رفع كفاءة المحطات، وتحسين الأداء\n● المركز المشترك لأبحاث الحياة الفطرية\n– يهدف إلى نقل وتوطين تقنيات البحث في الحياة الفطرية\n– تنسق المدينة مع جهات حكومية ومراكز بحثية دولية\n– يركّز على تقنيات تطوير المناطق المحمية وحفظ التنوع الأحيائي البحري\nدعم الابتكار\nمكتب البراءات السعودي\n• عدد طلبات براءات الاختراع المودعة حتى نهاية 2016م – 25,581 طلبًا\n• نسبة الطلبات المنجزة – 82%\n• عدد طلبات النماذج الصناعية – 6,932 طلبًا بنسبة إنجاز 97%\n• نسبة الزيادة مقارنة بعام 2015م – 35.7%\n• نسبة الطلبات المقدمة من سعوديين – 31% من الإجمالي\n• نسبة الزيادة في الطلبات المقدمة من سعوديين مقارنة بـ 2015م – 53%\nالحاضنات والمسرعات\n• ضمن مبادرات التحول الوطني 2020 – تهدف لرفع عدد الشركات الناشئة إلى 600 شركة\n• مستهدف التوظيف من تلك الشركات – 3,600 وظيفة\n• برنامج بادر لحاضنات الأعمال هو المحرك الرئيسي، ويشمل:\n– حاضنة بادر لتقنية المعلومات والاتصالات\n• احتضنت 26 مشروعًا جديدًا، وخرجت 5 شركات\n– حاضنة بادر للتقنية الحيوية\n• احتضنت 6 مشاريع، وخرجت شركتان\n– حاضنة بادر للتصنيع المتقدم\n• احتضنت 14 مشروعًا، وخرج مشروع واحد\n• تم إطلاق أول مسرعة أعمال – شملت 7 شركات تقنية ناشئة\n• إنشاء مكتب لخدمة المخترعين السعوديين\n• تأسيس الشبكة السعودية لحاضنات الأعمال\n• شبكة المستثمرين الأفراد (شرب) تقدم الدعم لحاضنات ورواد الأعمال\nدعم التطوير التقني والصناعي\n• إنشاء مركز دعم الابتكار والصناعة والتطوير التقني في المدينة\n• يقدّم خدمات استشارية تقنية وصناعية\n• يهدف إلى تحويل مخرجات مشاريع المدينة إلى منتجات قابلة للتسويق\n• مبادرات لدعم المصانع السعودية الصغيرة والمتوسطة – لتطويرها والمساهمة في المحتوى المحلي\nتسويق مخرجات العلوم والتقنية والابتكار\nالخدمات التجارية\n• تنفذ من خلال الشركة السعودية للتنمية والاستثمار التقني (تقنية)\n• تركّز على المنتجات والخدمات المكتملة لدى المدينة\n• الأولوية للتقنيات ذات الريادة الممكنة للمملكة:\n– المياه\n– الطاقة\n– المواد المتقدمة\n– الصحة\n– الأمن\n– تقنية المعلومات\nمشاريع بنظام \"العرض\" (Push)\n• إنتاج أول طائرة سعودية بالشراكة مع أوكرانيا – AN-132\n• أول محطة طاقة مستقلة في المملكة – Layla IPP بقدرة 50 ميغاواط\n• خدمات نظم المعلومات الجغرافية GIS\n• محطة تحلية المياه بتقنية الامتصاص AD\n• تقنية التبريد بالتبخير\nمشاريع بنظام \"الطلب\" (Pull)\n• مشروع مشترك بين القوات المسلحة التركية (Aselsan) وتقنية للدفاع والأمن DST\n• مشروع نقاط تبادل خدمة الإنترنت السعودي – IXP\n• خدمات الاتصال الجوي – Saudia\n• إنتاج طائرة عمودية في المملكة بالشراكة مع Sikorsky"
    },
    {
        "file_name": "التقرير السنوي  2016",
        "section_header": "الموارد",
        "content": "الموارد المالية\n• صافي اعتماد ميزانية المدينة 1437/1438هـ (2016م) – 4,321,843,000 ريال\n• المصروفات الفعلية – 2,941,809,704 ريال بنسبة صرف 68%\n• الوفر ناتج عن تنفيذ توجيهات سامية لضبط الإنفاق العام\n• مبادرات التحول الوطني (تشغيلية + رأسمالية):\n– تشغيلية – 136,766,400 ريال\n– رأسمالية – 413,611,200 ريال\nالموارد البشرية\nالابتعاث\n• تواصل المدينة برنامج ابتعاث موظفيها لدعم خططها المستقبلية\n• عدد المبتعثين خلال عام التقرير – 110 مبتعثًا\n– لمرحلة الماجستير – 189 مبتعثًا\n– لمرحلة الدكتوراه – غير مذكور بشكل مستقل\n• عدد العائدين من البعثة خلال عام التقرير – 65\n– أتم منهم مرحلة الماجستير – 32 مبتعثًا\n– أتم مرحلة الدكتوراه – 33 مبتعثًا\nالتدريب\n• استمرّت المدينة في تنمية مهارات موظفيها عبر الدورات التدريبية داخل المملكة وخارجها\n• إجمالي عدد المتدربين – 1,135 موظفًا\n• عدد المشاركين في المؤتمرات والمعارض والندوات العلمية – 186 موظفًا\nالبنية التحتية\n– البنية التحتية للأنظمة والمعامل تُعد أساسًا مهمًا لدعم الباحثين\n– خلال عام التقرير تم ما يلي:\nالتصاميم الإنشائية والمشروعات الجديدة\n• استكمال تصاميم 4 مشاريع حسب احتياجات المدينة\n• تقديم خدمات هندسية واستشارية لعدة مشاريع أبرزها:\n– التصميم العام لموقع المدينة\n– محطة تحلية المياه بالتناضح العكسي بالخفجي\n– مركز أبحاث التقنية الحيوية\n– مجمع الإدارات\n– ورش مكاتب بمحطة الأبحاث بالعيينة\n– مستودع الألواح الشمسية\n– مبنى الأبحاث الميكانيكية المتقدمة\nتنفيذ المشاريع\n• جاري تنفيذ أكثر من 11 مشروعًا تشمل مختبرات ومبانٍ إدارية ومخازن\n• أبرز المشاريع:\n– المرحلة الثانية من مركز تقنية النانو\n– مبنى مركز أبحاث التقنية الحيوية\n– مبنى الغرف النقية\n– مبنى التحلية\n– مركز الحياة الفطرية بالطائف\nالتحديات ومقترحات الحل\nتمكين المدينة بصلاحيات التنسيق الوطني\n– للتخطيط في مجالات العلوم والتقنية والابتكار\n– لتحديد الأولويات الوطنية بما يحقق رؤية 2030\n– لتقييم مخرجات الجهات البحثية\nاستدامة التمويل البحثي\n– من خلال أوقاف تموّلها الدولة والمساهمات\n– إنشاء صندوق استثمار تقني\n– إشراك الشركات الكبرى بنسبة من أرباحها في دعم الأبحاث\nتطوير الموارد البشرية\n– اعتماد لائحة تنظيمية للباحثين\n– استقطاب الكفاءات وتقليل التسرب\n– اعتماد وظائف أكاديمية وهيكل تنظيمي مرن\n– دعم الابتعاث الخارجي وتحفيز النشء على التخصصات العلمية\nتطوير البيئة الداعمة للابتكار والتوطين\n– تفعيل الأنظمة التي تسمح بإنشاء شركات من قبل الأكاديميين\n– تسهيل إجراءات توطين التقنية\n– إلزام الجهات الحكومية بالاستفادة من خبرات المدينة\n– تحفيز القطاع التجاري على استغلال الخبرات الوطنية"
    }
]