[
    {
        "file_name": "التقرير السنوي  2019",
        "section_header": "كلمة رئيس مدينة الملك عبدالعزيز للعلوم والتقنية",
        "content": "بسم الله والحمد لله، والصلاة والسلام على رسول الله،\nيسعدني أن أقدم التقرير السنوي لمدينة الملك عبدالعزيز للعلوم والتقنية للعام المالي 1440–1441هـ الموافق 2019م، والذي يبرز إنجازات المدينة في المجالات ذات العلاقة بمنظومة البحث والتطوير والابتكار من خلال دعم المنظومة، وتنفيذ البحوث وتطويرها عبر المعاهد والمراكز الوطنية للبحث والتطوير، كما يسلط التقرير الضوء على التحديات التي ترغب المدينة في تذليلها سعيًا لتحقيق مستهدفات رؤية المملكة 2030، والتي يمكن إيجازها فيما يلي:\nأولًا: دعم منظومة البحث والتطوير والابتكار في المجالات ذات الصلة، ونشر التوعية العلمية وثقافة الابتكار في المملكة. بلغ إجمالي عدد البحوث العلمية التي دعمتها المدينة بنهاية عام التقرير (1394) بحثًا، استفادت منها (504) جهة، وبلغ عدد مخرجاتها العلمية (676) مخرجًا، في حين بلغ عدد الباحثين العلميين المرخصين من اللجنة الوطنية لأخلاقيات العلوم الحيوية للعمل في مجالاتها المنبثقة (4650) باحثًا.\nثانيًا: فيما يخص المعاهد والمراكز الوطنية للأبحاث والتطوير، بلغ عدد المشروعات البحثية المنجزة في قطاعات نقل وتوطين التقنيات الاستراتيجية بنهاية عام التقرير (29) مشروعًا بحثيًا، وعدد المشروعات الجارية (195) مشروعًا. وقد تم نشر مخرجات هذه البحوث في (462) ورقة علمية في مجلات علمية محكمة، ليصل المجموع التراكمي للأوراق العلمية المنشورة إلى (3427) ورقة علمية.\nبلغ عدد طلبات الاختراع المودعة للمدينة حتى عام التقرير (1080) طلبًا، وعدد براءات الاختراع الممنوحة (498) براءة.\nقدمت المدينة (148) خدمة عبر منصة الابتكار لأكثر من (87) جهة حكومية وخاصة، شملت الاستشارات والتدريب وخدمات تقنية المعلومات والمختبرات والتصنيع المتقدم.\nكما قدمت المدينة من خلال برنامج رفع القدرات التصنيعية للشركات الصغيرة والمتوسطة (60) خدمة لـ (19) شركة، تنوعت بين الطباعة ثلاثية الأبعاد، والهندسة العكسية، والتصنيع الرقمي.\nفي مجال تسويق التقنية، تمكنت المدينة من تسويق (7) مشروعات تقنية ذات أهمية استراتيجية للمملكة، بالتعاون مع الشركة السعودية للتنمية والاستثمار التقني (تقنية)، المملوكة لصندوق الاستثمارات العامة.\nتم استحداث (266) مليون ريال، وتخريج (2135) وظيفة، وإنشاء (8) شركات في عام التقرير.\nالتحديات والمعالجات المستقبلية لمنظومة البحث والتطوير والابتكار\nبالرغم من الإنجازات، تواجه منظومة البحث والتطوير والابتكار تحديات عديدة ينبغي معالجتها، من أبرزها ضعف الحوكمة، وقلة التنسيق بين مراكز البحوث والجامعات والجهات الحكومية والقطاع الخاص، وضعف الأنظمة والإجراءات الداعمة لتسويق مخرجات البحث ونقل التقنية، إضافة إلى ضعف الاستفادة من الخدمات الاستشارية التقنية.\nيُعد التمويل المحرك الأول لأنشطة البحث والتطوير والابتكار، ورغم ذلك فإن الإنفاق الكلي على المنظومة في المملكة لا يزال أقل من المعايير الدولية، وتعاني من نقص الحوافز للمستثمرين والمبدعين السعوديين.\nتواجه المدينة أيضًا تحديات في تنمية مواردها البشرية بسبب تسرب الكفاءات العلمية المتخصصة، وخسرت عددًا من أصحاب التخصصات النادرة بسبب المنافسة على استقطابهم.\nالشراكات والتدريب والتواصل\nلتعزيز التنسيق بين المدينة والقطاعين الحكومي والخاص، تم إبرام (18) اتفاقية ومذكرة تفاهم مع عدد من الجهات، منها وزارات: الدفاع، الداخلية، الحرس الوطني، ورئاسة أمن الدولة.\nفي مجال تنمية الكوادر البشرية، بلغ عدد مبتعثي المدينة للدراسة في درجتي الماجستير والدكتوراه في أفضل 20 جامعة عالمية (132) مبتعثًا، ومكّنت المدينة (1059) موظفًا من تلقي التدريب على أعمالهم.\nتواصلت المدينة مع الجمهور والجهات عبر عقد المؤتمرات وورش العمل، وتنظيم (50) فعالية علمية وتخصصية، واستقبال (108) وفود محلية وأجنبية.\nبلغ عدد مرات ظهور المدينة في وسائل التواصل الاجتماعي أكثر من (109) مليون مرة، وعدد المشاهدات أكثر من (27) مليون مشاهدة.\nالموارد والختام\nإن ضعف الميزانية المعتمدة وتباين اعتمادها السنوي يؤثر على تنفيذ المبادرات والبرامج، كما تعاني المعاهد والمراكز الوطنية من ضعف في الأنظمة والإجراءات الداعمة لتسويق المخرجات وخدماتها الاستشارية.\nوختامًا، فإن ما تم تحقيقه من إنجازات يعود إلى توفيق الله أولًا، ثم إلى الدعم الكريم من مقام خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وسمو ولي العهد الأمير محمد بن سلمان بن عبدالعزيز آل سعود، رئيس مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية – حفظهما الله –، فلهم خالص الشكر والعرفان، والشكر موصول لإدارة وموظفي المدينة وأعضاء مجلس الإدارة على توجيهاتهم السديدة.\nوالسلام عليكم ورحمة الله وبركاته."
    },
    {
        "file_name": "التقرير السنوي  2019",
        "section_header": "من نحن؟",
        "content": "نؤمن أن البحث العلمي والتطوير التقني هو المحرك الأساس للتنمية المستدامة في المملكة العربية السعودية، ولذلك أخذنا على عاتقنا دعم المنظومة الوطنية للبحث والتطوير والابتكار، وإعداد الخطط الوطنية للبحث والتطوير التقني، وتقديم الدعم المادي والخدمات للجهات التعليمية ومراكز الأبحاث والقطاعات العامة والخاصة.\nنسعى لتحقيق الريادة في مجال العلوم والتقنية على المستوى الوطني والإقليمي من خلال دعم الابتكار والبحث العلمي لتطوير الصناعة في المملكة، وبناء المجتمع المعرفي.\nرسالتنا\nملتزمون بالبحث والتطوير التقني لتعزيز قدراتنا الوطنية من خلال نقل التقنيات الاستراتيجية وتوطينها.\nرؤيتنا\nنعتقد أن دورنا هو تمكين مجتمعنا من خلال دعم البحث العلمي من أجل مستقبل واعد لاقتصادنا الوطني.\nقيمنا\nالشفافية\nالتمكين\nالتطوير\nنستمد قيمنا من ثقافتنا الأصيلة، ونعزز مبادئ الشفافية، والأمانة، والاحترام لموظفينا، وشركائنا، ومجتمعنا."
    },
    {
        "file_name": "التقرير السنوي  2019",
        "section_header": "المهام والاختصاصات",
        "content": "مدينة الملك عبدالعزيز للعلوم والتقنية هي الجهة الوطنية الموكل لها دعم وتشجيع البحث العلمي لأغراض تطبيقية، وتنسيق نشاطات المؤسسات ومراكز البحوث العلمية بما يتناسب مع متطلبات التنمية في المملكة، والتعاون مع الجهات الحكومية لتحديد الأولويات الوطنية في مجال العلوم والتقنية.\nويحكم المدينة نظام صدر بالمرسوم الملكي الكريم رقم م/8 وتاريخ 19/4/1406هـ، والذي يحدد اختصاصاتها كما يلي:\nأولًا: دعم منظومة البحث والتطوير والابتكار\nدعم البحث العلمي في المملكة.\nتنفيذ برامج بحوث علمية تطبيقية لخدمة التنمية.\nمساعدة القطاع الخاص في تطوير بحوث المنتجات الزراعية والصناعية.\nتقديم منح دراسية وتدريبية لتنمية الكفاءات الوطنية.\nدعم برامج البحوث المشتركة بين المملكة والمؤسسات العلمية الدولية.\nاقتراح السياسة الوطنية لتطوير العلوم والتقنية، ووضع الاستراتيجية والخطة اللازمة لتنفيذها.\nثانيًا: معاهد الأبحاث والتطوير الوطنية\nالتنسيق بين الجهات الحكومية والمؤسسات العلمية ومراكز البحوث في المملكة في مجال البحوث.\nتبادل المعلومات والخبرات.\nمنع الازدواج في المجهودات."
    },
    {
        "file_name": "التقرير السنوي  2019",
        "section_header": "الإنجازات",
        "content": "الموارد البشرية والمالية\n• بلغ إجمالي عدد الموظفين خلال عام التقرير 3743 موظفًا – منهم 3314 موظفًا و429 موظفة – يشكّل السعوديون منهم 97%، مقارنة بـ 3585 موظفًا في العام الماضي\n• تم تعيين 158 موظفًا جديدًا – منهم 84 من الذكور و74 من الإناث\nمقدمة\nتعمل مدينة الملك عبدالعزيز للعلوم والتقنية – وفقًا للمهام الرئيسة المناطة بها – على توجيه ودعم منظومة البحث والتطوير والابتكار الوطنية للارتقاء بمخرجاتها وتحقيق الأثر المطلوب منها.\nوترتكز المدينة في عملها على ثلاث ركائز رئيسية:\n1– أهداف وتوجهات رؤية المملكة 2030\n2– التقييم المستمر لمخرجات منظومة البحث والتطوير والابتكار وآثارها الاقتصادية والاجتماعية\n3– استشراف مستقبل التقنيات والفرص والمخاطر المتوقعة\nتسهم هذه الركائز مجتمعة في رفع كفاءة عملية التخطيط وتطوير التوجهات الاستراتيجية للمنظومة، وضمان عملها بما يتوافق مع التوجهات الوطنية العامة.\nالتخطيط لمنظومة البحث والتطوير والابتكار\n1– المستوى الوطني\nتقوم المدينة بتطوير الخطط والتوجهات الاستراتيجية لعناصر المنظومة كافة – على مستوى الممكنات والأنشطة – بهدف تحقيق تكامل بين الأنشطة الابتكارية والمشاريع البحثية طويلة الأمد.\nبلغ صافي اعتماد ميزانية المدينة للسنة المالية 1440/1441هـ (2019م) مبلغ 4,308,277,145 ريال، فيما بلغت المصروفات 2,215,035,439 ريال – بنسبة صرف 51%\nكما بلغ إجمالي المبادرات التشغيلية والرأسمالية المعتمدة 2,288,963,700 ريال – والمنصرف منها 874,875,979 ريال\nيرتكز التخطيط على ثلاثة أركان:\n– أهداف وتوجهات رؤية المملكة 2030\n– الرصد المستمر لوضع الممكنات والأنشطة\n– استشراف التقنيات المؤثرة على المسار التقني\n2– التخطيط المناطقي\nتتسم المملكة باتساعها الجغرافي وتمايز مناطقها في الموارد، البنية التحتية، ورأس المال البشري\nبعض المناطق تتميز بموارد طبيعية، وبعضها صالح للزراعة، وأخرى تحتوي على محطات تحلية أو مواقع لوجستية\nكما تختلف المناطق في المعرفة التقنية والكوادر المؤهلة والبنية البحثية\n3– التخطيط القطاعي\nيعتمد على نضج وأهمية كل قطاع اقتصاديًا واستراتيجيًا – ومن أبرز هذه القطاعات:\n– الصناعة الوطنية والخدمات اللوجستية\n– الطاقة (بكافة قطاعاتها)\n– التعدين\n– الفضاء\n– الصناعات النووية والبتروكيميائية\n– الاتصالات والمعلومات\n– الزراعة والبيئة\n– الأمن السيبراني\n– الروبوتات\n– الطيران\nتهدف المدينة إلى رسم خطط استراتيجية متوافقة مع رؤية 2030 – لدعم البحث العلمي، التطوير التقني، والتطبيق الصناعي في هذه القطاعات.\nبرنامج الابتكار الاستراتيجي\nبرنامج يدمج مشاريع بحث وتطوير متعددة العناصر – تعمل في تناغم لتحقيق هدف واحد وهو دفع أدوات وتقنيات مبتكرة إلى السوق لمواجهة التحديات بفعالية.\nويتميز البرنامج بما يلي:\n– تدفق سريع للمعلومات\n– تنسيق متزامن للموارد\n– خطط زمنية مركزة تستجيب لاحتياجات المجال المحدد\nالرصد والتقييم\nتم إنشاء المرصد الوطني للبحث والتطوير والابتكار – كوحدة إدارية ضمن المدينة – بهدف:\n– جمع البيانات من الجهات الوطنية\n– تحليل المخرجات البحثية والتطويرية\n– قياس مساهمتها في تطوير الصناعات الوطنية\n– رصد حالة ممكنات المنظومة (كوادر – أطر تنظيمية – تمويل – مسابقات علمية)\nالاستشراف التقني\nيعد الاستشراف أداة مهمة لتحديد التوجهات البحثية المستقبلية – وهو مفتاح لرسم أولويات استراتيجية واستثمارية.\nتم إنشاء مركز وطني للاستشراف التقني داخل المدينة، وسيقوم بإصدار تقارير دورية عن التقنيات المؤثرة مستقبلًا، بهدف:\n– تنبيه الجهات الوطنية إلى ما قد يؤثر على مستقبلها\n– دعم الاستعداد المبكر للتقنيات الواعدة\n– تجنب استثمار الموارد في تقنيات غير مجدية اقتصاديًا"
    },
    {
        "file_name": "التقرير السنوي  2019",
        "section_header": "الأطر التنظيمية",
        "content": "تؤثر الأطر التنظيمية على جودة ومخرجات المنظومة – فهي تضبط ممكناتها وأنشطتها.\nوتسهم في:\n– تحديد المسؤوليات بين الجهات\n– تمكين الحوافز المالية\n– جذب الكفاءات البحثية\n– استثمار المواهب والعلماء\n– تهيئة البنية التحتية للمنظومة\nتؤثر الأطر التنظيمية بطريقتين:\n1– بشكل غير مباشر عبر دعم الممكنات\n2– بشكل مباشر على سير الأنشطة والمشاريع نفسها\nالأطر التنظيمية\n• تعد الأطر التنظيمية أداة فعّالة لتوجيه الأنشطة حسب التوجهات الوطنية – حيث تربط التوجهات بالحوافز وتحفظ حقوق القائمين على الأنشطة من أفراد ومؤسسات\n• تسهم هذه الأطر في خلق مخرجات ذات قيمة مضافة للاقتصاد الوطني\n• وضعت المدينة مجموعة من السياسات والأنظمة والضوابط التي تحكم دعم منظومة البحث والابتكار – تنظم العلاقة بين المدينة والوحدات الإدارية المنفذة من جهة، والجهات المستفيدة من جهة أخرى\nمن أبرز هذه السياسات والأنظمة:\n– اللوائح المنظمة للدعم – وهي مجموعة قواعد وضوابط لاستقبال المقترحات البحثية ومتابعتها العلمية بما يضمن تحقيق الأهداف بجودة عالية\n– السياسة الوطنية للملكية الفكرية – تحدد حقوق امتلاك الملكية الفكرية الناتجة عن البحث الممول، وتوضح مسؤوليات الأطراف والتزاماتهم\n– ضوابط الأمانة العلمية – تنطبق على البحوث والدراسات الممولة من المدينة، وتحدد مبادئ إعداد وتنفيذ البحوث وفق ممارسات علمية ومهنية\n– نظام التحكيم العلمي – يشمل مسارين: الأول عبر محكمين متخصصين محليين، والثاني بالتعاون مع مؤسسات تحكيم دولية مثل الجمعية الأمريكية لتقدم العلوم (AAA)\n– نظام أخلاقيات البحث على المخلوقات الحية – ينظم الأبحاث الحيوية في المملكة ويضع الأسس والضوابط العامة للتعامل مع الكائنات الحية وأجزائها ومادتها الوراثية\nالتمويل والمنح\n• تؤمن المدينة بأهمية التمويل كعنصر محوري في دعم البحث والتطوير والابتكار – وتقدم برامج دعم سنوية للجامعات والمؤسسات والمراكز البحثية في المملكة\n• تهدف البرامج إلى:\n– دفع عجلة التطور المعرفي\n– زيادة الإنتاج العلمي الفاعل\n– رفع جودة المخرجات العلمية\n– تحقيق أهداف وطنية واجتماعية واقتصادية\nتفصيل برامج المنح:\n– برنامج أبحاث العلوم الأساسية – تم دعم 21 منحة بميزانية 11.88 مليون ريال\n– برنامج الأبحاث التطبيقية – تم دعم 25 منحة بميزانية 16.5 مليون ريال\n– برنامج منح \"معرفة\" – استكمال دعم 27 منحة بميزانية 19.84 مليون ريال\n– برنامج الأبحاث الموجهة – تم دعم 7 منح بميزانية 11.97 مليون ريال – يركز على أبحاث وطنية محددة تشمل الأمراض التنفسية وسوسة النخيل والأمراض المعدية\n– إجمالي المنح المعتمدة خلال العام بلغ 211 منحة – بميزانية 68.72 مليون ريال\n– عدد براءات الاختراع المسجلة عالميًا خلال 2019م بلغ 3488 براءة – بزيادة 20% عن 2018م\nالتوجهات المستقبلية\n• تعمل المدينة على استحداث برامج جديدة لدعم جميع مراحل دورة حياة الابتكار – بهدف:\n– زيادة الإنفاق الفعّال على البحث والتطوير\n– سد الفجوات في المنظومة\n– تحويل المخرجات البحثية إلى منتجات استثمارية\nمن أبرز هذه البرامج:\nالبرنامج الوطني لدعم البحث العلمي – يركز على دعم البحوث الوطنية الأساسية والتطبيقية في مجالات استراتيجية\nبرنامج تعزيز البحوث الابتكارية في الشركات الصغيرة – يقدم منحًا لريادة الأعمال ويسهم في تحسين جودة منتجات الشركات المحلية\nمنح المشاركة التمويلية – تهدف إلى زيادة مشاركة القطاع الخاص في تمويل الأبحاث الابتكارية تدريجيًا مع تقليل الاعتماد على الدولة\nالتوعية وثقافة الابتكار\n• تسعى المدينة إلى رفع مستوى الوعي بأهمية البحث والتطوير – من الممكنات وحتى مخرجات المنظومة\n• تدعم التواصل العلمي بمختلف أنواعه – وتسهم في تعزيز ثقافة الابتكار لدى أفراد المجتمع\n• تدير المدينة عددًا من الجوائز الوطنية مثل:\n– جائزة خادم الحرمين الشريفين لتكريم المخترعين والموهوبين (منذ 1431هـ)\n– جائزة المراعي للإبداع العلمي (منذ 1420هـ)\n• أصدرت المدينة اللوائح المنظمة للمشاركة في الجوائز ونشرتها عبر موقعها الإلكتروني\n• تعمل المدينة عبر أربعة برامج رئيسية:\n– المصادر الرقمية\n– المسابقات والجوائز والأحداث\n– برامج إثراء المعرفة\n– المحتوى العلمي\nإنتاج المعرفة خلال عام التقرير:\n– إصدار 38 عددًا من المجلات العلمية المحكمة\n– إصدار 4 أعداد من مجلة \"نيتشر\"\n– إصدار 4 أعداد من مجلة \"العلوم والتقنية\"\nالتمويل والمنح\n• جائزة المراعي للإبداع العلمي – بلغ عدد الطلبات المكتملة المقدمة للجائزة 142 طلبًا، وسيتم إعلان النتائج النهائية خلال عام 2020م.\n• تعمل المدينة حاليًا على تطوير حزمة من البرامج والمبادرات لدعم التواصل والإنتاج المعرفي – تشمل منصة إلكترونية وتطبيقًا للهواتف الذكية يتيح تحميل إصدارات المدينة المرئية والمسموعة والمقروءة لجميع فئات المجتمع.\nالفعاليات والتوعية والمعلومات\n• تنظيم أحداث علمية لردم الفجوة بين القطاع البحثي والقطاع الصناعي، وتعزيز ثقافة البحث والتطوير والابتكار – من خلال ورش وفعاليات علمية.\n• تطوير جائزة جديدة لتحفيز الابتكار في القطاع الصناعي.\n• تعمل خدمات المعلومات على توفير بيئة بحثية محفزة للإبداع – عبر الوصول إلى مصادر موثوقة وتنظيم النفاذ إلى قواعد بيانات متنوعة.\nأبرز قواعد البيانات والخدمات:\n– الكتب العلمية\n– قاعدة الرسائل العلمية\n– المعاجم والقواميس\n– الدوريات العلمية\n– قاعدة المعلومات العلمية\n– قاعدة الكتب العربية العلمية\n– البنك الآلي السعودي للمصطلحات العلمية\n• تحتوي القواعد على 5055 بحثًا و31285 باحثًا.\nالتنسيق والإدارة\n• تؤمن المدينة بأن تبني الحوكمة في إدارة منظومة الابتكار يدعم التحول إلى مجتمع واقتصاد معرفي.\n• تسعى المدينة من خلال التنسيق إلى تحقيق عدة أهداف – أهمها:\n– تجنب التكرار وازدواجية الأدوار\n– التعرف على أوجه القصور في ممكنات المنظومة\n– رسم استراتيجيات مستندة إلى المتابعة والتكامل بين المراحل\n– دعم المشاريع البحثية طويلة الأمد بتنسيق بين الجهات الفاعلة\nنموذج الإدارة:\n– أنشأت المدينة نموذجًا إداريًا يتضمن إنشاء وحدات إدارية متخصصة لإدارة الدعم المباشر للبحث العلمي.\n– تشمل الإدارات:\n• إدارة دعم البحث والابتكار\n• إدارة التخطيط\n• إدارة تنسيق السياسات والأطر\n• إدارة التوعية وثقافة الابتكار\n• تم تشكيل لجنة إشرافية تضم ممثلين من جهات وطنية كبرى: وزارة المالية، وزارة التعليم، وزارة التجارة، وزارة الصناعة، أرامكو، سابك، مستشفى الملك فيصل التخصصي، وغيرها.\n• أنشئت وحدات العلوم والتقنية في الجهات الوطنية لتكون مسؤولة عن إدارة وتنفيذ المهام الإدارية والفنية والمالية للمشاريع.\n• بلغ عدد الوحدات المسجلة في النظام الإلكتروني 47 وحدة.\n• ترتبط هذه الوحدات مباشرة بالإدارة العامة لدعم البحث والابتكار.\nمهام الوحدات:\n– مراجعة المشاريع البحثية وتدقيقها\n– الإشراف الفني والإداري\n– التأكد من التزام الباحثين بضوابط الأمانة العلمية\n– مطابقة الأرصدة والميزانيات\n– تدريب المحاسبين وتقديم التقارير الشهرية والنهائية\nالتنسيق مع الجهات الفاعلة\nتشمل الجهات الفاعلة في المنظومة:\n– مؤسسات البحث والتطوير\n– وسطاء نقل التقنية\n– الشركات المحلية\n– الجهات الحكومية\n– ملاك التقنية العالميون\nالتنسيق مع الجهات المنظمة:\n– الوزارات مثل الطاقة، التعليم، الاقتصاد، والصناعة\n– الهيئات التنفيذية كهيئة الغذاء والدواء\n– الجهات التشريعية مثل مجلس الشورى والمجلس الأعلى للقضاء\nالتنسيق مع الجهات المنفذة:\n– الجامعات ومراكز الأبحاث مثل جامعة الملك سعود، جامعة الملك عبدالله، مركز الملك عبدالله للبحوث\n– مراكز الأبحاث في الشركات الكبرى مثل أرامكو، سابك، الشركة السعودية للكهرباء\nملاك التقنية العالميون:\n– الجامعات العالمية: MIT، ستانفورد، أكسفورد، هارفرد\n– الشركات الكبرى: Google، Apple، Amazon، Huawei، Boeing\n– الشركات الناشئة والمتوسطة: CarbonX، Solar Junction\nالتنسيق مع الجهات المستفيدة\nالشركات المحلية الكبرى:\n– أرامكو\n– سابك\n– الاتصالات السعودية\n– معادن\n– تقنية\nالشركات المتوسطة والصغيرة:\n– الشركة السعودية للقاحات\n– عنواني\n– فالكون فيز\n• تسعى الشركات إلى تطوير المخرجات البحثية وتسويقها محليًا، لكنها تواجه تحديات منها:\n– ضعف القدرة الاستيعابية\n– محدودية أنشطة البحث الصناعي داخل المملكة\n– ضعف التجهيزات وقلة البيانات المفتوحة\n• تهدف الاستراتيجيات إلى تحفيز الشركات الكبرى على تعزيز أنشطتها البحثية محليًا، وتأسيس اتحادات للصناعة موجهة لحل القضايا الوطنية.\nتعظيم الاستفادة من المدخلات\nرأس المال البشري والبنى التحتية هما الركيزتان الأساسيتان للمنظومة – ويجب تنسيقهما حسب مراحل دورة الابتكار والقطاع المستهدف.\nرأس المال البشري:\n– يشمل الكوادر البحثية المؤهلة، طلبة الدراسات العليا، والتقنيين والفنيين\n– تحتل المملكة المرتبة 51 عالميًا في عدد الباحثين بمعدل 3 لكل ألف موظف\n– أطلقت المدينة برامج عدة لتنمية رأس المال البشري في مراحل الابتكار المختلفة\nأبرز البرامج:\n– برنامج منح الدراسات العليا\n– برنامج تنمية الكوادر البشرية في البحث العلمي\n– برنامج تنمية الكوادر البشرية في تطوير التقنية\n– برنامج تنمية الكوادر البشرية للابتكار والتسويق\n– برنامج زمالة ابن خلدون لدعم الباحثات السعوديات\nالتوجهات المستقبلية\nبرنامج تنمية الكوادر في البحث والتطوير والابتكار – يقدم فرصًا تدريبية متخصصة في المجالات النادرة مثل الصناعات الدوائية والسيارات والأجهزة الطبية\nبرنامج تنمية الكوادر لتطوير التقنية لدفع الصناعات الواعدة – يؤهل جيلًا من القادة في المجالات التقنية والهندسية\nبرنامج الابتكار والتسويق – يعالج نقص الكفاءات الوطنية في ريادة الأعمال والتسويق وحماية الملكية الصناعية\nالبنى التحتية\n– البنى التحتية عامل أساسي في تحفيز الابتكار والإنتاجية – ترتبط مباشرة بتحقيق أهداف رؤية 2030\n– المملكة تحتل المرتبة 55 في مؤشر البنية التحتية ضمن مؤشر الابتكار العالمي لعام 2019\nمكونات البنية التحتية:\n– معامل بحث أساسي في الرياض ومكة\n– سبعة حواسيب فائقة موزعة على الرياض، الشرقية، ومكة\n– المعمل التصوري الوحيد في المملكة\n– شبكة البحث الوطنية\n– منصة البيانات المفتوحة (المملكة في المرتبة 74 عالميًا)\nالتحديات المقترحة معالجتها:\n– قلة المعامل\n– ضعف تجهيزات المختبرات\n– قلة وتدني جودة البيانات المفتوحة\n– الحاجة لزيادة الربط بالشبكات الدولية وتوسيع معامل الفحص\nالتنسيق الوطني والتنظيمات المرتبطة\n• عملت المدينة على احتضان عدد كبير من اللجان الوطنية والمجالس والجمعيات العلمية وغيرها من التنظيمات الحكومية وغير الحكومية، التي تضم ممثلين من عدة جهات.\nومن أمثلة هذه التنظيمات:\n– اللجنة الوطنية للتعليم\n– اللجنة الوطنية للسلامة الإحيائية\n– اللجنة الوطنية لأخلاقيات البحوث الحيوية (GRC)\n– مجلس البحوث العالمي\n– اللجنة الوطنية للسلامة المرورية\n– اللجنة الوطنية الاستشارية للصناعات والخدمات اللوجستية\n– اللجنة الوطنية لأخلاقيات الأغذية\n– برنامج تشجيع الأغذية الصناعية\n• تسعى المدينة إلى رفع كفاءة العمل المشترك من خلال إدارة الجودة لكافة التنظيمات الحكومية النوعية تحت مظلتها، مع تهيئة الكفاءات الإدارية والمتطلبات الفنية اللازمة لاحتواء أي منظمة عمل وطنية جديدة.\nدعم الابتكار والتسويق\n• تعد مرحلة الابتكار هي الأخيرة في منظومة البحث والتطوير، وتزداد فيها أهمية ودور القطاع الخاص مقارنة بالمراحل الأخرى.\n• يواجه الباحثون ورواد الأعمال تحديات في التواصل مع القطاع الخاص، أو الحصول على تمويل لتحويل وتسويق المنتجات التقنية إلى خدمات صناعية قابلة للتسويق.\nاستجابة لهذه التحديات، قامت المدينة بـ:\n– التنسيق بين الباحثين والقطاع الخاص من خلال وسطاء نقل التقنية مثل مكاتب نقل التقنية، الحاضنات، المسرعات، وواحات التقنية\n– دعم تطوير المخرجات الواعدة إلى منتجات قابلة للتسويق محليًا وعالميًا\n– تعزيز البيئة الخصبة لخلق القيمة الاقتصادية والاجتماعية عبر دعم الابتكار الوطني\n• عملت المدينة على بناء استراتيجية وطنية لتمكين الابتكار التقني، مع الاستفادة من الممارسات العالمية وتسهيل التسويق.\nالشبكة الوطنية لمكاتب نقل التقنية\n• تظهر الإحصاءات وجود عدد أقل من المطلوب من مكاتب نقل التقنية في المملكة – مثل تلك الموجودة في مدينة الملك عبدالعزيز، وجامعة الملك فهد، وجامعة الملك عبدالله.\n• تؤدي هذه المكاتب دورًا مهمًا في دعم نقل التقنية والتسويق، وتساعد في تحويل المخرجات إلى براءات اختراع وشركات ناشئة.\n• تعاني هذه المكاتب من عدم الترابط فيما بينها وضعف تبادل الخبرات.\nالمدينة تعمل على:\n– دعم هذه المكاتب من خلال الشبكة الوطنية لمكاتب نقل التقنية\n– جذب العملاء ومساعدة الجامعات والمراكز البحثية على تسويق ملكياتهم الفكرية\n– ربط الشبكة باحتياجات الصناعة الوطنية وتعزيز تنافسية المملكة\n– توفير تدريب وخدمات تعليمية في نقل التقنية\n– إصدار التراخيص، وتأسيس شركات ناشئة، وتقديم الدعم التسويقي\nحاضنات ومسرّعات التقنية\n• توجد حاضنات ومسرعات أعمال في مختلف مناطق المملكة – مثل حاضنة الأمير محمد بن سلمان للإعلام الرقمي، مركز الملك سلمان للشباب، برنامج بادر\n• أصدرت هيئة \"منشآت\" أكثر من 100 رخصة لحاضنات الأعمال في عام 2019م\n• رغم كثرة الحاضنات، فإن الحاضنات المبنية على تقنيات متقدمة (High-Tech) ما زالت محدودة\n• مدينة الملك عبدالعزيز أطلقت برنامج \"بادر\" منذ 2007م – لدعم المشاريع التقنية والابتكار\nحتى عام التقرير:\n– تم دعم أكثر من 500 رائد ورائدة أعمال\n– إنشاء 8 حاضنات في 7 مناطق\n– تم تخريج 51 شركة، منها 8 خلال عام التقرير\n– تم إطلاق مسرعتين في الرياض وجدة\n– وفرت الشركات المحتضنة 2135 وظيفة\n– إجمالي الاستثمارات وصل إلى 266 مليون ريال\nواحات التقنية\n• توجد ست واحات تقنية موزعة في ثلاث مناطق:\n– المنطقة الوسطى – وادي الرياض\n– المنطقة الشرقية – وادي الظهران للتقنية\n– المنطقة الغربية – وادي مكة، وادي جدة، وواحة تقنية الطائف\n• تسهم الواحات في:\n– جذب شركات البحث والتطوير المحلية والأجنبية\n– توفير حوافز مالية وشبكة أعمال قوية\n– دعم تسويق الاختراعات والابتكارات\n• تشكّل الواحات أداة فعالة لصناعة الابتكار وجذب التقنيات المتقدمة من دول مثل أمريكا، كوريا، اليابان، والصين\n• تعاني الواحات والمدن الصناعية من ضعف في التنسيق فيما بينها، ونقص الحوافز، وضعف التجهيزات\nالمدينة تعمل على:\n– تطوير الواحات الحالية بدلًا من بناء جديدة\n– توفير حوافز كالإعفاءات الضريبية، وتوفير البنية التحتية المتقدمة\n– جذب الشركات التقنية محليًا وعالميًا\n– رفع نسبة التصنيع والابتكار المحلي في هذه المواقع\nتنمية الاستثمار المحلي في التقنيات المتقدمة\n• الاستثمار المحلي في التقنيات المتقدمة عنصر أساسي لدعم منظومة الابتكار\n• الاستثمار في المراحل الأولية للتقنيات عالية المخاطر يتطلب دعمًا حكوميًا\nالمدينة قامت بـ:\n– إنشاء مركز الاستثمار التقني لدعم الشركات الناشئة\n– الشراكة مع شركة تقنية للاستثمار في تقنيات واعدة\n– اقتراح إنشاء صندوق وطني للاستثمار في شركات التقنية العالية\nالجمعيات والمؤسسات الأهلية\n• القطاع غير الربحي أحد ركائز رؤية المملكة 2030\n• يهدف إلى تمكين الجمعيات لتحقيق أثر مجتمعي وتنموي\n• صدرت أوامر سامية وقرارات وزارية لدعم التكامل بين القطاعات الحكومية وغير الربحية\nنظام الجمعيات الأهلية بالتعاون مع وزارة الموارد البشرية يهدف إلى:\n– تنظيم العمل الأهلي\n– الإسهام في التنمية الوطنية\n– تعزيز دور المواطن في المجتمع\n– نشر ثقافة العمل التطوعي\nفي عام التقرير:\n– ورد للجمعية 16 طلبًا\n– تم قبول 6 ورفض 9 منها\nمعاهد البحث والتطوير الوطنية\nمختبرات البحث والتطوير\n• أنشئت المدينة إدارة عامة مختصة بالمختبرات – لضمان الاستخدام الأمثل للموارد وتحقيق الجودة\n• عدد المختبرات تجاوز 110 – تخدم 16 قطاعًا مختلفًا\n– 8 مختبرات مركزية\n– 91 مختبرًا تصنيعياً\n– 13 مختبرًا تخصصيًا\nنقل وتوطين التقنية في القطاعات الاستراتيجية\n• تعمل المدينة على تنفيذ مشاريع من خلال معاهدها الوطنية في 16 قطاعًا\n• بلغ عدد المشاريع حتى عام التقرير 224 مشروعًا – منها:\n– 29 مشروعًا منجزًا\n– 162 مشروعًا قيد التنفيذ\n– 33 مشروعًا جديدًا\nتشمل القطاعات: الطاقة، المياه، التعدين، النفط والغاز، المواد المتقدمة، الاتصالات، البيئة، البناء، الصحة، الزراعة، النقل، الأنظمة الذاتية، الفضاء، الطيران، العلوم النووية.\nبرامج مراكز التميز المشتركة\n• المدينة أنشأت 15 مركز تميز بالشراكة مع جامعات ومؤسسات عالمية\n• تهدف إلى تنفيذ مشاريع وطنية وتوفير تدريب وبعثات بحثية\nحتى عام التقرير:\n– 132 مبتعثًا في أفضل 20 جامعة عالمية\n– منهم 61 دكتوراه، 71 ماجستير\n– من الجامعات: MIT، أكسفورد، بيركلي\nأمثلة على المراكز:\n– مركز تميز المواد المتقدمة\n– مركز المستشعرات\n– مركز المواد النانوية\n– مركز الفضاء والطيران\n– مركز الطب الحيوي\n– مركز الثورة الصناعية الرابعة\nبرنامج المراكز الوطنية المشتركة NJCP\n• يسهل التعاون بين المدينة والقطاعات لمواجهة تحديات وطنية استراتيجية\n• يركز على نقل نتائج الأبحاث إلى تطبيق فعلي\nمن المراكز الوطنية القائمة:\n– مركز تقنيات توزيع الكهرباء\n– مركز تقنيات تخزين الطاقة\n– مركز تقنيات التكييف\n– مركز مسك للابتكار\nالخدمات الإدارية والمالية\n• تقديم خدمات مالية وإدارية شاملة لمنسوبي المدينة داخليًا وخارجيًا\n• إصدار الحساب الختامي والتقارير المالية الشهرية ومشروع الميزانية\n• تسريع تعويض مستحقات الموظفين والقطاع الخاص\nالمنشآت والمشاريع\n• تنفيذ مشاريع مستقبلية للبنى التحتية والمختبرات البحثية\n• المشاريع تحت التنفيذ – 5 مشاريع\n• المشاريع المعتمدة خلال العام – مشروع واحد\nالتعاون الدولي\n• مد جسور التعاون مع منظمات واتحادات علمية وتقنية دولية\nالإدارة القانونية\n• تقديم الاستشارات القانونية لموضوعات المعاهد والمراكز والوحدات\n• دراسة التظلمات والشكاوى القانونية\nالاتصال المؤسسي\n• تنفيذ خطة إعلامية لمبادرات المدينة ضمن برنامج \"ندلب\"\n• إنتاج محتوى إعلامي صحفي ومرئي ومسموع محليًا ودوليًا\n• الحملات التسويقية – 28 حملة\n• المؤتمرات – 37 مؤتمر\n• ورش العمل – 13 ورشة\n• الزيارات المحلية – 77، الأجنبية – 31\nالأمن الصناعي\n• تنفيذ إجراءات الأمن والسلامة والحماية المستمرة للمنشآت على مدار الساعة\nالتحول الرقمي والأمن السيبراني\nتقنية المعلومات\n• دعم البنية التحتية – شبكات، مراكز بيانات، أمن معلومات\n• ربط إلكتروني مع المنصات الحكومية مثل شامل، النفاذ الموحد، التزام\nالأمن السيبراني\n• حماية البيانات، الأنظمة، والبنية الرقمية من المخاطر الإلكترونية\n• منع الوصول غير المصرح به وسوء الاستخدام\nخدمات الإنترنت والاتصال البحثي\nوحدة خدمات الإنترنت\n• تقديم خدمات الحوسبة السحابية، أمن المعلومات، والنطاقات الثانوية\nشبكة \"معين\"\n• ربط أكثر من 90,000 مؤسسة، 42 شبكة تعليمية، 65 شبكة بحثية\n• تبادل بيانات عالي السرعة عالميًا\nالتميز المؤسسي\nبرامج التدريب والابتعاث\n• عدد المبتعثين – 246\n• العائدون – 75\n• عدد المتدربين – 1059\n• المشاركين في مؤتمرات وندوات – 271\nالإدارة الاستراتيجية\n• إصدار 4 تقارير ربع سنوية لـ 47 مبادرة و12 مؤشر\n• تقييم نضج المدينة بالتعاون مع مركز قياس الأداء\n• إعداد خارطة طريق لحوكمة الاستراتيجيات\nالتميز الإداري والمالي\n• تطوير العمليات والخدمات للموظفين\n• تعزيز ثقافة الأداء المالي المسؤول"
    },
    {
        "file_name": "التقرير السنوي  2019",
        "section_header": "التحديات والحلول – منظومة البحث والتطوير والابتكار",
        "content": "1. التخطيط الاستراتيجي\nالتحديات:\n– غياب استراتيجية وطنية موحدة\n– ضعف بيانات الأنشطة البحثية\n– عدم توفر أدوات الاستشراف التقني\nالحلول:\n– توحيد الجهود في جميع مراحل الابتكار\n– تركيز الأنشطة حسب قدرات المناطق\n– بناء قواعد بيانات شاملة\n2. الأطر التنظيمية\nالتحديات:\n– ضعف الأنظمة الداعمة لتسويق ونقل التقنية\n– غياب تشريعات الحوافز الضريبية\n– عدم تنظيم مشاركة الموظفين الحكوميين في شركات تقنية\nالحلول:\n– بناء بنية قانونية داعمة للبحث والتطوير\n– إصدار تشريعات تسمح بإنشاء الشركات التقنية\n– سن إعفاءات ضريبية لقطاع البحث والابتكار\n3. التمويل والمنح\nالتحديات:\n– ضعف الإنفاق الوطني على البحث والتطوير\n– قلة مشاركة القطاع الخاص في التمويل\n– غياب خطة واضحة لرفع الإنفاق\nالحلول:\n– ضمان آلية تمويل حكومية مستقرة\n– تحفيز القطاع الخاص للاستفادة من المخرجات\n– قياس الأثر الاقتصادي لمخرجات المنظومة\n4. التوعية وثقافة الابتكار\n• تعزيز الوعي بأنشطة البحث والابتكار وأهميتها\n• دعم بناء ثقافة وطنية للابتكار تبدأ من الممكنات إلى المخرجات\n5. الموارد المالية\nالتحديات:\n– تباين الميزانيات السنوية\n– بطء تنفيذ المبادرات بسبب محدودية الموارد\nالحلول:\n– إدراج مبادرات المدينة ضمن برامج \"ندلب\"\n– دعم الاستدامة المالية من خلال استثمار مخرجات معاهد البحث\n6. تسويق التقنية في معاهد البحوث\nالتحديات:\n– ضعف صلاحيات المدينة في التسويق المباشر\n– عدم القدرة على إنشاء شركات تقنية\n– صعوبات في إدارة براءات الاختراع\nالحلول:\n– إنشاء مركز استشارات وتسويق تقني مباشر\n– تطوير منصة لعرض منتجات المدينة\n– السماح للمدينة بإنشاء شركات والاستثمار في التقنية المتقدمة"
    },
    {
        "file_name": "التقرير السنوي  2019",
        "section_header": "الإنجازات في أرقام",
        "content": "الإنجازات خلال عام التقرير – دعم منظومة البحث والتطوير والابتكار\nأولًا: التمويل والمنح\n• عدد برامج المنح البحثية – 3\n• عدد البحوث الموافق على دعمها – 430\n• عدد البحوث الجارية – 1394\n• عدد البحوث المغلقة – 1086\n• الميزانية الإجمالية للمنح – 60.19 مليون ريال\n• عدد الجهات المستفيدة من نتائج الأبحاث – 504\nثانيًا: البنية التنظيمية والتنسيق الوطني\n• عدد اللجان المحلية المسجلة – 8\n• عدد اللجان المحلية التي تم تحديث بياناتها – 9\n• عدد الأبحاث التي درستها اللجان المحلية – 3728\n• عدد التقارير الواردة إلى اللجنة الوطنية لأخلاقيات الحيوية من اللجان المحلية – 44\n• عدد الباحثين الحاصلين على ترخيص من اللجان الوطنية لأخلاقيات الحيوية – 4650\n• عدد الضوابط والأنظمة والتعاميم الصادرة من اللجنة الوطنية لأخلاقيات الحيوية – 2\nثالثًا: النشر العلمي والمعرفي\n• عدد المجلات العلمية المحكمة الصادرة – 38\n• عدد الكتب المؤلفة والمترجمة – 15\n• عدد الإصدارات العلمية الأخرى – 12\n• عدد المخرجات العلمية – 16\n• عدد الوسائط المتعددة المرئية والمسموعة المنتجة – 179\nرابعًا: التدريب والتأهيل\n• عدد الدورات التدريبية وورش العمل المقدمة للجان والباحثين – 5\n• ورشة عمل واحدة أقيمت في مجالات الثورة الصناعية الرابعة\n• عدد الطلاب المؤهلين – 3728\n• عدد الزيارات الميدانية (زيارات رقابية) للجان المحلية – 15\nخامسًا: التواصل والتوعية والفعاليات\n• تفعيل قنوات التواصل مع المؤسسات البحثية والمستفيدين – تم عبر 6 قنوات أو آليات\n• نسبة رضا المستفيدين عن خدمات منح الإلكترونية – 71%\n• عدد الزيارات التعريفية وإقامة الفعاليات العلمية – 29\n• عدد المشاركات في فعاليات علمية – 80\n• عدد المشاركين في الفعاليات العلمية – 500\n• عدد الزيارات المرتبطة بالفعاليات العلمية – 16\nمعاهد الأبحاث والتطوير الوطنية\nقطاع نقل وتوطين التقنيات الاستراتيجية خلال عام التقرير\n• عدد المجالات التي يتم العمل عليها خلال عام التقرير – 16\n• عدد المشاريع في القطاعات الاستراتيجية حتى نهاية عام التقرير – 224\n• عدد المشاريع المنجزة – 29\n• عدد المشاريع قيد التنفيذ – 162\n• عدد المشاريع المعتمدة خلال عام التقرير – 33\nعدد المختبرات في المدينة\n• إجمالي عدد المختبرات – 112\n• مختبرات مركزية – 8\n• مختبرات متخصصة – 91\n• مختبرات صناعية – 13\nالأوراق العلمية\n• عدد الأوراق العلمية المنشورة خلال عام التقرير – 462\n• عدد الأوراق العلمية المنشورة حتى نهاية العام – 3427\nعدد طلبات الاختراع المودعة للمدينة حتى عام التقرير\n• إجمالي عدد الطلبات – 1080\n• عدد براءات الاختراع المودعة في مكتب البراءات السعودي – 325\n• عدد براءات الاختراع المودعة في المكاتب الدولية – 755\nعدد براءات الاختراع الممنوحة للمدينة حتى عام التقرير\n• إجمالي عدد البراءات الممنوحة – 498\n• عدد البراءات الممنوحة من مكتب البراءات السعودي – 93\n• عدد البراءات الممنوحة من المكاتب الدولية – 405\nاتفاقيات ومذكرات تفاهم أبرمتها المدينة مع القطاعين الحكومي والخاص\n• عدد المجالات التي يتم العمل عليها خلال عام التقرير – 17\n• إجمالي عدد الاتفاقيات والمذكرات الموقعة – 18\n• عدد الاتفاقيات الموقعة – 10\n• عدد مذكرات التفاهم الموقعة – 4\nالجهات التي وُقعت معها الاتفاقيات والمذكرات:\n– رئاسة أمن الدولة – 1\n– وزارة الداخلية – 1\n– وزارة الدفاع – 1\n– وزارة الحرس الوطني – 1\nخدمات التصنيع\n• عدد الشركات المستفيدة من خدمات برنامج رفع القدرات التصنيعية للشركات الصغيرة والمتوسطة – 19\n• عدد الخدمات التصنيعية المقدمة للقطاع الحكومي والخاص خلال عام التقرير – 60\nتفصيل الخدمات المقدمة:\n– خدمات التصنيع بالإضافة عبر مكائن الطابعات ثلاثية الأبعاد – 29\n– خدمات التصنيع الرقمي عبر مكائن CNC – 16\n– خدمة التحليل الهندسي والتصميم – 7\n– خدمات الهندسة العكسية – 6\n– خدمات تصنيع إضافية – 2\nمنصة الابتكار\n• عدد المسارات التي تعمل من خلالها منصة الابتكار – 7\n• عدد الخدمات المقدمة للمستفيدين من القطاعين الحكومي والخاص خلال عام التقرير – 148\nالمسارات الخدمية في المنصة:\n– خدمات التطوير والاستشارات – 62\n– خدمات المختبرات وتقنية المعلومات – 53\n– خدمات التصنيع المتقدم – 19\n– خدمات التدريب العلمي والتقني – 14\n• عدد الحاضنات التقنية في مختلف مناطق المملكة – 8\n• عدد الشركات التقنية المحتضنة حتى عام التقرير – 488\n• عدد الشركات التقنية المتخرجة خلال عام التقرير – 8\n• إطلاق مسرعتين للتقنية في الرياض وجدة – 2\n• إجمالي الاستثمارات التي حققتها الشركات الناشئة حتى عام التقرير – 266 مليون ريال\n• عدد الوظائف المستحدثة من الشركات المحتضنة – أكثر من 2135 وظيفة\nمشاريع تم تسويقها بالتعاون مع شركة تقنية\n• سات نت\n• خدمات استشارية وفنية لمشروع البيانات الجيومكانية لمزارع الأعلاف\n• تطوير سجل زراعي لحصر زراعة الأعلاف الخضراء\n• نقاط تبادل خدمة الإنترنت السعودي (IXP)\n• خدمات الاتصال الجوي (Saudia)\n• مشروع ليلي لإنتاج الكهرباء بالطاقة الشمسية\n• تصميم وإنشاء محطة لتحلية المياه بالتناضح العكسي في مدينة الخفجي – بطاقة إنتاجية تبلغ 60 ألف متر مكعب يوميًا\nالخدمات المساندة: الموارد البشرية\n• عدد الموظفين الذين تم تدريبهم – 246\n• عدد الباحثين الحاصلين على درجة الدكتوراه خلال عام التقرير – 178\n• عدد الباحثين الحاصلين على درجة الماجستير – 68\n• عدد الباحثين المبتعثين لدراسات العليا حتى عام التقرير – 1059\n• عدد المبتعثين لدرجة الدكتوراه – 71\n• عدد المبتعثين لدرجة الماجستير – 61\n• عدد المبتعثين في أفضل 20 جامعة مصنفة عالميًا خلال عام التقرير – غير محدد بدقة، لكن يظهر في السياق المرتبط بالمبتعثين\nالمنشآت والمشاريع\n• عدد المشاريع الإنشائية المعتمدة – 5\n• عدد المشاريع الإنشائية قيد التنفيذ – 15\nالاتصال المؤسسي\n• عدد المنشورات في وسائل الإعلام حول العالم – أكثر من 11200\n• عدد قراء المقالات المحتملين في وسائل الإعلام حول العالم – 7.3 مليار\n• عدد المشاهدات في وسائل التواصل الاجتماعي – 27,226,636\n• مجموع التفاعل في وسائل التواصل الاجتماعي – 567,226\n• عدد الظهور في وسائل التواصل الاجتماعي – 109,353,954\nالفعاليات والأنشطة\n• عدد ورش العمل المتخصصة – 13\n• عدد المؤتمرات التقنية – 37\n• عدد الحملات التسويقية – 28\n• عدد الزيارات الأجنبية للمدينة – 31\n• عدد الزيارات المحلية للمدينة – 77"
    }
]