[
    {
        "file_name": "التقرير السنوي  2023",
        "section_header": "كلمة معالي رئيس مجلس الإدارة",
        "content": "أثبتت مدينة الملك عبدالعزيز للعلوم والتقنية في العام 2023 أنها الواجهة الابتكارية الأولى والبيئة الرائدة لتحفيز الابتكار والمبتكرين ودعم قطاع البحث والتطوير من خلال الشراكات البحثية لنقل وتوطين التقنية وتحويلها إلى نظام بيئي نوعي يعزز من تنافسية المملكة عالميًا.\nوبدعم وتمكين من مولاي خادم الحرمين الشريفين وسمو سيدي ولي العهد رئيس مجلس الوزراء ورئيس اللجنة العليا للبحث والتطوير والابتكار – حفظهما الله – واصلت المدينة جهودها من خلال التركيز على 3 ركائز رئيسية تمثلت في توطين التقنية وتعزيز البحث والتطوير، وتحويل المدينة إلى أكبر مختبر وطني، وتمكين المبتكرين والمبدعين وريادة الأعمال، حيث تتماشى هذه الركائز مع الأولويات الوطنية للبحث والتطوير والابتكار، والتي تهتم بصحة الإنسان، واستدامة البيئة والاحتياجات الأساسية، والريادة في الطاقة والصناعة، واقتصاديات المستقبل.\nفعلى صعيد توطين التقنية وتعزيز البحث والتطوير، فقد نجحت المدينة في تطويع تقنية استبدال الولباكيا التي تجمع بين التقنية الخضراء وأدوات الذكاء الاصطناعي وتسخيرها لخفض حالات مرض حمى الضنك باستخدام تقنية آمنة وصديقة للبيئة ساهمت في خفض مستدام لحالات هذا المرض باستخدام تلك التقنيات، مما يعزز صحة الإنسان في مجتمع نابض بالحياة، وعلى صعيد الاستدامة والبيئة استطاعت المدينة إنتاج أكثر من 32 ألف لوح شمسي واستخدامها لتحلية 7 ملايين متر مكعب من المياه المالحة وإزاحة 14 ألف طن من الانبعاثات الضارة.\nوكون المدينة تعد واحة للابتكار والمختبر الوطني الأكبر ومركزًا للباحثين والمطورين؛ ومع تحول المبتكرين والباحثين لاستخدام مختبرات ومعامل المدينة المجهزة بأحدث التجهيزات التقنية والكوادر الفنية المؤهلة لتمكين مستخدميها من داخل المدينة وخارجها، فقد وصل معدل استخدام المختبرات الوطنية البالغ عددها 11 مختبرًا في العام 2023 والموجودة في أروقة المدينة، إلى ما يقارب 63%، كما ارتفعت نسبة المستخدمين الخارجيين لمختبرات ومعامل المدينة إلى 27%.\nوعلى صعيد تمكين المبتكرين والمبدعين وريادة الأعمال، لم يكن مستغربًا نجاحنا بتحويل مشروعاتنا التقنية إلى فرص تعزز من موارد اقتصادنا الوطني، من خلال بناء نظام بيئي يدعم ريادة الأعمال، وكان إطلاق \"الكراج\" الذي يعتبر من أكبر الحاضنات والمسرعات للتقنيات العميقة في العالم بدعمها لأكثر من 4000 رائد أعمال وأكثر من 240 شركة ناشئة من أكثر من 50 دولة، واليوم نحتفي بواحدة من أكبر مخرجات \"الكراج\" من خلال نموذج الشركة الوطنية الناشئة \"NANOPALM\" والتي تعمل في مجال التكنولوجيا الحيوية وإنشاء الجيل القادم من الأدوية النانوية وابتكارها لتقنيات حديثة ساهمت في تخفيض تكلفة علاج مرض فقر الدم المنجلي الذي يعاني منه أكثر من 20 مليون شخص حول العالم إلى ما يقارب 1 مليون ريال مقارنة بأكثر من 11 مليون ريال للمريض الواحد، ورفع نسبة نجاح الأدوية خلال مرحلة التجارب السريرية إلى 85% بدلًا من 10% باستخدام التجارب التقليدية في معالجة نفس المرض.\nوفي ظل التوجهات لرفع حجم الإنفاق السنوي على القطاع إلى 2.5% من إجمالي الناتج المحلي بحلول 2040، ليساهم بمبلغ 60 مليار ريال بحلول نفس العام، كما سيعزز من استحداث آلاف الوظائف النوعية ورفع عدد الباحثين والمبتكرين لينضموا إلى أكثر من 950 باحث ومبتكر متواجدون لدينا في مدينة الملك عبدالعزيز للعلوم والتقنية وحدها بمختلف تخصصاتهم النوعية والحيوية الهامة التي تخدم استراتيجية المملكة في القطاع.\nوختامًا، إن هذه الجهود الكبيرة التي بُذلت في عام 2023 ما كانت لتكون بعد توفيق الله لولا الدعم غير المحدود من مولاي خادم الحرمين الشريفين، وسمو سيدي ولي العهد الأمير محمد بن سلمان بن عبدالعزيز آل سعود رئيس مجلس الوزراء ورئيس اللجنة العليا للبحث والتطوير والابتكار - حفظهما الله - للوصول إلى اقتصاد وطني قائم على الابتكار وتعزيز مكانة المملكة في قطاع البحث والتطوير وتمكين المبدعين والمبتكرين من أبناء وبنات هذا الوطن الغالي بأن تكون في طليعة الدول عالميًا في مؤشر الابتكار العالمي.\nم. عبدالله بن عامر السواحه\nرئيس مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي  2023",
        "section_header": "كلمة معالي رئيس المدينة",
        "content": "انطلقت رؤية المملكة العربية السعودية 2030 لتضع أسسًا قوية للنجاح، ولضمان الحفاظ على مسار الرؤية بدأت سلسلة من المبادرات الشاملة لمختلف النواحي الاقتصادية والاجتماعية لرفع كفاءة الأعمال، وفتح المزيد من الفرص لأبناء وطننا الغالي. ومواكبة لهذا السير الحثيث نحو المستقبل؛ انطلقت خطوات تحول كبيرة لتمكين المواطن والجهات كافة من الوصول إلى الاستفادة المثلى من الإمكانات المتاحة، إضافة إلى تنويع الاقتصاد، ودعم المحتوى المحلي، وخلق فرص نمو مبتكرة؛ تعززها بيئة داعمة للاستثمارات المحلية والأجنبية، تزامنًا مع فتح مجالات لقطاعات جديدة، تسهم في دعم توجهات المملكة نحو تحقيق رؤيتها الطموحة.\nبدأت مدينة الملك عبدالعزيز للعلوم والتقنية عملها منذ عام 1977م، وكانت منذ إنشائها كيانًا داعمًا لأنشطة البحث والتطوير والابتكار.\nومع التغيرات التي تستلزمها رؤية 2030، كان لا بد من اتخاذ إجراءات تتواكب مع الطموح المراد من الرؤية، وتطوير مجال العمل دون المساس بالروح التي قامت عليها المدينة كيانًا وهيكلًا. عليه شرعت المدينة في برنامج تحول استراتيجي يتواءم مع مهامها بحيث تعمل المدينة على مسارين، الأول هو \"المختبر الوطني\" وتؤدي المدينة فيه دور الجهة المنفذة لأنشطة البحث والتطوير، والثاني هو \"واحة العلوم والتقنية\" وتقوم فيه المدينة بدور الجهة المنفذة لأنشطة الابتكار.\nوشهدت المدينة تحولًا مهمًا في تاريخها يتمثل بصدور موافقة مجلس الوزراء على اعتماد تنظيمها المحدث ومن ثم إطلاق هويتها الجديدة؛ لدعم دورها في إثراء منظومة البحث والتطوير والابتكار؛ وتمكينها من تأسيس الكيانات غير الربحية، وإنشاء واحات تقنية ومراكز ابتكار وحاضنات ومسرعات أعمال تدعم الشركات الناشئة والمبتكرين ورواد الأعمال؛ بما يسهم بشكل فعال في دعم التحول لاقتصاد قائم على الابتكار.\nواستمرارًا لنجاحات وإنجازات مدينة الملك عبدالعزيز للعلوم والتقنية التي تعكس التطلعات الوطنية للبحث والتطوير والابتكار، وتعزز من تنافسية المملكة وريادتها عالميًا بما يتماشى مع مستهدفات رؤية 2030 الطموحة، أسهمت المدينة من خلال مبادراتها ومشاريعها البحثية في تقدم المملكة 18 مرتبة في مؤشر الابتكار العالمي الصادر عن المنظمة العالمية للملكية الفكرية (WIPO) منذ العام 2021.\nكما أسهمت جهود المدينة في خدمة قضايا البحث والتطوير والابتكار على المستوى الإقليمي والعالمي في إعادة انتخاب المملكة كعضو ممثل لمجالس البحوث بمنطقة الشرق الأوسط وشمال إفريقيا في مجلس محافظي مجلس البحوث العالمي، وإجماع المجلس على استضافة المملكة للاجتماع السنوي في عام 2025 كمستضيف رئيس بمدينة الرياض، إضافة إلى إقرار الخطة التنفيذية للمملكة لتعزيز دور مجالس البحوث الإقليمية بمنطقة الشرق الأوسط وشمال إفريقيا في أعمال مجلس البحوث العالمي المستقبلية.\nوتحت مظلة قطاع واحات الابتكار؛ دشنت المدينة «الكراج» أكبر حاضنة أعمال للتقنيات العميقة في المنطقة بمساحة 28 ألف متر مربع لدعم رواد الأعمال والمبتكرين، حيث يحتضن أكثر من 240 شركة ناشئة من أكثر من 50 دولة حول العالم.\nولتمكين المستفيدين من واحات الابتكار؛ قامت المدينة بإعداد السياسات الداعمة لعملها، وبناء قاعدة بيانات أصول الابتكار لتعظيم الاستفادة منها وتحقيق مستهدفات الواحات المستقبلية، كما عملت على تصميم وبناء واحات الابتكار الافتراضية (STPs Virtual) لجذب المستفيدين من داخل وخارج المملكة، وتعزيز أثر الواحات وتوسيع نطاق تأثيرها لخدمة الباحثين والمبتكرين ومنظومة الابتكار ككل.\nونفتخر بحصول المدينة على العضوية الكاملة في المنظمة الدولية للابتكار لواحات العلوم والتقنية (International Association of Science Parks)، وهذا من شأنه أن يسهم في تمكينها مستقبلًا من القيام بدور أكبر لتعزيز تأثير مشاركة المملكة عالميًا.\nوضمن جهود المدينة وسعيها نحو بناء القدرات المستقبلية والاستثمار في الطاقات والمواهب في قطاع البحث والتطوير والابتكار؛ أطلقت المدينة «أكاديمية 32» التي تتبنى أفضل الممارسات العالمية في مجال إعداد وتنفيذ البرامج التدريبية والإثرائية والتطويرية لتأهيل الكوادر الوطنية، حيث أسهمت الأكاديمية في تدريب وتطوير القدرات المعرفية في مجالات علمية وتخصصية مهمة ونادرة، كتدريب أكثر من 400 مهندس وطالب على تقنيات تصميم وتصنيع أشباه الموصلات ضمن البرنامج السعودي لأشباه الموصلات.\nإضافة إلى ذلك، انضمت المدينة كعضو في الأكاديمية الدولية للعلوم والتقنية النووية (INSTA) التابعة للوكالة الدولية للطاقة الذرية. كما أثمرت برامج المدينة الإثرائية عن حصول عدد من طلاب برنامج جيل البحث الإثرائي على مراكز أولى وجوائز خاصة ضمن المنتخب السعودي للعلوم والهندسة، وكذلك حصول عدد من الطلاب على ميداليات ذهبية في المعرض الدولي للاختراع والابتكار.\nوقد عملت المدينة ولا زالت تعمل بشكل مستمر على توطين عدد من الصناعات والتقنيات الواعدة، وزيادة نسبة المحتوى المحلي في القطاعات غير النفطية، والمساهمة في تقديم خدمات ذات جودة عالية للحجاج والمعتمرين، إضافة إلى تعزيز مستوى التنافسية في مجالات البحث والتطوير والابتكار على المستويين المحلي والدولي.\nونتيجة للدعم المتواصل وتسخير الإمكانات ووجود الكوادر الوطنية المتخصصة؛ فازت المدينة بجائزة «ندلب للتميز 2023» نظير إطلاقها وتشغيلها مركز القدرات للثورة الصناعية الرابعة، كما فاز مشروع المكافحة الحيوية لحمى الضنك بجائزة مكة للتميز العلمي والتقني، وحصل مشروع «مسكن في 30 يومًا» على جائزة أفضل مشروع خارج الموقع في حفل جوائز تقنية البناء بدبي، وجائزة التميز لأفضل ابتكار في قطاع المقاولات المقدمة من الهيئة السعودية للمقاولين.\nكما تم تحديد مختبر المعايرة الإشعاعية في المدينة كمختبر مرجعي وحامل للمعايير الوطنية للقياسات الإشعاعية على مستوى المملكة من قبل هيئة المواصفات والمقاييس والجودة، والمكتب الدولي للأوزان والمقاييس.\nولتعظيم الاستفادة من التقنيات الواعدة من شتى المصادر حول العالم؛ حرصت المدينة على القيام بعدد من الزيارات لوجهات عالمية رائدة أثمرت عن عدد من الاتفاقيات ومذكرات التعاون التي فُعلت لتدعم قطاعي المختبر الوطني وواحة الابتكار، وأسفرت هذه الشراكات عن تحقيق عدد من قصص النجاح كإطلاق منصة المعلومات الخليجية المطورة «جسر»، وتأسيس «مجلس الاستدامة»، وتدشين مرصد «منارة العلا»، وحاضنة «Ignition» لأشباه الموصلات لدعم المبتكرين ورواد الأعمال والشركات الناشئة في مجال صناعة أشباه الموصلات، بالإضافة إلى إطلاق مبادرة (SCANIT) لتحسين أمان الأجهزة الحاسوبية الواردة للمملكة.\nوعلى صعيد رحلة تحول المدينة، استمر التركيز على أهمية الاستثمار في رأس المال البشري وتمثل ذلك في استقطاب الكفاءات العالمية، وطرح جائزة التميز البحثي، وبرنامج الرئيس لتطوير القيادات في دورته الثانية، والعمل بشكل دؤوب على استكمال مراحل مشروع تحول الموارد البشرية.\nكل ذلك مع الأخذ بعين الاعتبار استمرار تطبيق منهجيات إدارة التغيير، وتمكين المرأة واتباع أفضل الممارسات المحلية والدولية في دعم رحلة التحول بشكل عام.\nكما حرصت المدينة على استمرار الدعم لمبادرات التحول للمشاريع المتعلقة بتحسين بيئة العمل ويشمل ذلك إنشاء وتحديث المباني والمنشآت بما فيها من معامل ومساحات متخصصة لدعم الابتكار.\nيستعرض التقرير لهذا العام أهم المنجزات والمشاريع التي نقف إلى جوارها بشعور الفخر بالإنجاز، إلا أننا لا زلنا نطمح لتحقيق المزيد في العام القادم باستكمال رحلة تحولنا نحو تطبيق توجهاتنا الاستراتيجية ومبادراتنا الطموحة بدعم قيادتنا الحكيمة حفظهم الله ومساندة وتشجيع مجلس الإدارة الموقر، وبسواعد كل أفراد هذا الكيان الوطني العظيم، مع تثميني لكل جهد مبذول على مستوى المدينة بجميع قطاعاتها، وكلنا أمل في قادم أجمل بما يتوافق مع تطلعات قادتنا حفظهم الله.\nد. منير بن محمود الدسوقي\nرئيس مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي  2023",
        "section_header": "مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية",
        "content": "رئيس مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية\nمعالي م. عبدالله السواحه\nممثلو الجهات الحكومية:\nمعالي د. سامي الحمود\nمعالي د. محمد السديري\nمعالي د. منير الدسوقي\nسعادة م. قاسم الميمني\nممثلو قطاع البحث العلمي والمؤسسات البحثية:\nسعادة د. توني تشان\nسعادة د. محمد السقاف\nمعالي د. ماجد الفياض\nمعالي د. إيناس العيسي\nمعالي د. بدران العمر\nممثلو القطاع الخاص:\nسعادة م. أحمد الخويطر\nسعادة م. عليان الوتيد"
    },
    {
        "file_name": "التقرير السنوي  2023",
        "section_header": "تعريف المصطلحات والاختصارات",
        "content": "مدينة الملك عبدالعزيز للعلوم والتقنية\nKACST\nالمختبر الوطني في مدينة الملك عبدالعزيز للعلوم والتقنية\nLAB 32\nواحات الابتكار في مدينة الملك عبدالعزيز للعلوم والتقنية\nPARK 32\nبرنامج تطوير الصناعة الوطنية والخدمات اللوجستية\nندلب\nمركز الثورة الصناعية الرابعة السعودي\nC4IR KSA\nمجموعة العشرين\nG20\nالمنتدى الاقتصادي العالمي\nWEF\nمنظمة الصحة العالمية\nWHO\nالاتحاد الدولي للاتصالات\nITU\nالمنظمة العالمية للملكية الفكرية\nWIPO\nمجلس البحوث العالمي\nGRC\nمنظمة الرابطة الدولية لواحات العلوم ومناطق الابتكار\nIASP\nمنتدى العلوم والتقنية والابتكار بمنظمة التعاون الإسلامي\nCOMSTECH\nمركز هونغ كونغ للعلوم والتقنية\nHKSTP\nالأكاديمية الصينية للعلوم\nCAS\nمسرّعة أعمال دولية\nTusStar\nبرنامج أشباه الموصلات السعودي\nSSP\nالاجتماع السنوي للأبطال الجدد التابع للمنتدى الاقتصادي العالمي\nAMNC\nمؤتمر تقني دولي سنوي يقام في الرياض\nLEAP\nمعرض المنظمة الأوروبية للأبحاث النووية\nCERN\nالمبادرة العالمية للذكاء الاصطناعي لأغراض الصحة\nGI-AI4H\nمبادرة البرنامج الوطني لتنمية تقنية المعلومات\nMVPLab\nالمنصة العالمية للاستثمار والابتكار وريادة الأعمال\nThe Multiverse\nمنظمة غير ربحية لدعم رواد الأعمال\nHello Tomorrow\nمشروع لدعم رواد الأعمال يجمع بين حاضنات ومسرّعات الأعمال\nالكراج\nبرنامج مسرّعة أعمال عالمي يستهدف رواد الأعمال والشركات التقنية الناشئة من داخل وخارج المملكة\nالكراج Plus\nفعالية شهرية تهدف إلى ربط أهم القائمين والعاملين في قطاع التقنية ببعضهم\nالكراج Disrupt\nحديقة العلوم بجامعة تسينغهوا\nTusPark\nمؤتمر الأطراف \"مؤتمر دولي بشأن تغير المناخ\"\nCOP28\nبرنامج جيل البحث والابتكار الإثرائي\nGRI Enrichment Program\nبرنامج زمالة ابن خلدون\nIBK\nبرنامج الرئيس للتطوير القيادي\nPLP\nأولمبياد الروبوت العالمي\nWRO\nبرنامج القيادة الفعّالة\nELP\nبرنامج إدارة البحث والتطوير والابتكار\nRDI Management Program\nمنصة تدريب عن بُعد\nCOURSERA\nمنصة تدريب عن بُعد\nFutureX\nالشبكة السعودية للبحث والابتكار\nمعين\nمقسم الإنترنت السعودي\nSAIX\nمنصة المعلومات الخليجية\nGESR\nالمحتوى الوراثي الكامل للكائن الحي\nالجينوم\nالاستفادة من المنتجات البحثية والابتكارات بمقابل مادي\nتتجير\nاستخدام تطبيقات التقنية الحديثة في معالجة الكائنات الحية\nالتقنية الحيوية\nالمسمى العربي \"ولبخيه\" وهي نوع من أنواع البكتيريا تُستخدم لمكافحة البعوض\nالولباكيا\nحلول تقنية من الشركات الناشئة تعتمد على الهندسة المبتكرة\nالتقنية العميقة\nالمشفّر\nالمعمي"
    },
    {
        "file_name": "التقرير السنوي  2023",
        "section_header": "الملخص التنفيذي",
        "content": "التوجه الاستراتيجي\nعملت المدينه علي تنفيذ عمليه تحول كبري مع تطوير للتوجه الاستراتيجي منطلقه من الاولويات الوطنيه للبحث والتطوير والابتكار، شمل تغييرا في تنظيم المدينه، وتغييرا في المهام والاهداف الاستراتيجيه، وتغييرا في الهيكله العامه حيث تم انشاء اربعه قطاعات في البحث والتطوير استنادا الي الاولويات الوطنيه للبحث والتطوير والابتكار. استمرت في تعزيز ثقافه الابتكار والقدره التنافسيه للشركات والجهات المعرفيه من خلال واحات الابتكار بقطاعيه تمكين الابتكار واصول الابتكار، ففي توجهها الاستراتيجي مارست المدينه دورين رئيسيين هما:\nالتحفيز: تحويل مدينه الملك عبدالعزيز للعلوم والتقنيه الي مختبر وطني ومحرك للبحث والتطوير والابتكار هو الافضل في مجالها.\nالاتصال: انشاء مركز للابتكار في قلب مدينه الرياض لدفع عجله النهوض بمنظومه البحث والتطوير والابتكار.\nموجز الأداء\nعملت المدينة على عشر مؤشرات أداء مرتبطة بثمانية أهداف، حيث حققت التزاماً كليًا لثمانية مؤشرات خلال عام 2023. بلغت نسبة الأداء في مؤشر الالتزام بمعايير التحول الرقمي 69.53%، بينما بلغ عدد المتطوعين في المنظمات غير الربحية وفروعها 891 متطوعًا مقارنة بالقيمة المستهدفة البالغة 400 متطوع.\nبرنامج تطوير الصناعة الوطنية والخدمات اللوجستية (ندلب(\nساهمت المدينة في تنفيذ عدة مبادرات لتحقيق هدفين رئيسيين:\nتوطين الصناعات الواعدة.\nتقديم خدمات ذات جودة عالية للحجاج والمعتمرين.\nالبحث والتطوير\nتتمثل أولويات البحث والتطوير والابتكار في المدينة في أربعة مجالات رئيسية:\nصحة الإنسان.\nاستدامة البيئة والاحتياجات الأساسية.\nالريادة في الطاقة والصناعة.\nاقتصاديات المستقبل.\nضمن جهودها، نفذت المدينة عدة مشاريع بالشراكة مع القطاعين العام والخاص، وقدمت:\n35 مشروعًا بحثيًا في القطاعات الأربعة.\n664 خدمة واستشارة تقنية للقطاعين العام والخاص.\nأبحاث في الرقائق الإلكترونية وتأهيل الكوادر الوطنية، حيث تم تخريج 450 متدربًا من برنامج أشباه الموصلات السعودي.\nالابتكار\nتسعى المدينة لتحويل نفسها إلى واحة للعلوم والتقنية لتنمية الابتكار، مستفيدة من أصولها وبنيتها التحتية. ومن أبرز إنجازاتها:\nريادة الأعمال ودعم المشاريع: تم تخريج 10 مشاريع، منها 4 تحولت إلى شركات ناشئة.\nقاعدة بيانات: بناء قاعدة بيانات للأصول والمستثمرين.\nالكراج: مجموع الجولات الاستثمارية تجاوز 95 مليون ريال، بينما تم توقيع جولات بقيمة 70 مليون ريال.\nالخدمات والاستشارات: التعاقد مع 4 جهات لتقديم خدمات علمية وتقنية، والإفصاح عن 25 ابتكارًا وبرنامجًا حاسوبيًا.\nتطوير القدرات البشرية\nعملت المدينة على تنفيذ برامج تدريبية شملت:\nإطلاق أكاديمية 32 لبناء القدرات المستقبلية.\nتقديم 11800 مادة تعليمية لأكثر من 3200 مستفيد.\nبرامج تشمل 3 مسارات: الأنشطة المعرفية، البرامج التأهيلية، والبرامج التدريبية.\nاستمرار برنامج الابتعاث وتدريب الموظفين على رأس العمل.\nمركز الثورة الصناعية الرابعة (C4IR KSA)\nيُعد المركز جزءًا من شبكة مراكز الثورة الصناعية الرابعة التابعة للمنتدى الاقتصادي العالمي، ويهدف إلى:\nتطوير سياسات حوكمة التقنية وتعزيز الشراكات.\nإطلاق مشروعين جديدين في المدن الذكية والمركبات ذاتية القيادة.\nإطلاق النسخة الثانية من برنامج الزمالة.\nخدمات الإنترنت\nتقدم المدينة خدمة الإنترنت للجهات الحكومية والأكاديمية عبر شبكة \"معين\"، ومن أبرز إنجازاتها:\nتوقيع اتفاقيات ربط مع كاوست، المركز الوطني للتعليم عن بعد، واس، مكتبة الملك عبدالعزيز، الحرس الوطني.\n68 عملية تقييم ومسح أمني للأصول والمواقع الإلكترونية.\nإطلاق قاعدة المعلومات الخليجية جسر\nالتنمية المستدامة\nتساهم المدينة في تحقيق أهداف التنمية المستدامة عبر:\nالمزج بين النمو الاقتصادي، الرعاية البيئية، والرفاهية الاجتماعية.\nالالتزام بتحقيق 17 هدفًا من برنامج الأمم المتحدة للتنمية المستدامة.\nالتعاون والشراكات\nمن أبرز إنجازات التعاون والشراكات:\nافتتاح منتدى الشراكة السعودية الكورية والاتفاق على 5 مسارات عمل مشتركة.\nتوقيع اتفاقية مع المنتدى الاقتصادي العالمي لدعم الابتكار.\nاستضافة الاجتماع الأول لرؤساء مجالس البحوث العالمية في الشرق الأوسط وشمال أفريقيا.\nإنشاء مركز مشترك مع شركة معادن لتقنيات التعدين.\nتوقيع مذكرة تفاهم مع شركتين لتصنيع الرقائق الدقيقة.\nالتواصل الاستراتيجي\nتنفيذ حملات إعلامية لنشر الثقافة العلمية بالتعاون مع وسائل الإعلام.\nمشروع إدارة التغيير: دعم وتأهيل الموظفين لتقبل التغيير عبر تعيين سفراء التغيير وتنفيذ ورش عمل.\nالتحديات والدعم المطلوب\nالتحديات المالية: توفير ميزانية كافية للبرامج.\nالتحديات التنظيمية: الحاجة لدعم الجهات المعنية لتحسين اللوائح والتشريعات.\nتحديات الموارد البشرية: استقطاب الكفاءات وإعادة تصنيف المؤهلات.\nالفرص والعوامل المساعدة\nقيادة تجمع عالمي للشبكات البحثية.\nبناء مجتمع متكامل للابتكار.\nتعزيز التعاون مع الشركاء الدوليين والمحليين."
    },
    {
        "file_name": "التقرير السنوي  2023",
        "section_header": "انجازات العام في ارقام",
        "content": "المختبر الوطني:\nفي إطار الأولويات الوطنية للبحث والتطوير والابتكار، حققت المدينة الإنجازات التالية:\nأولوية استدامة البيئة والاحتياجات الأساسية:\n82 خدمة واستشارة.\nمشروعين بحثيين.\nأولوية صحة الإنسان:\n65 خدمة واستشارة.\n3 مشاريع بحثية.\nأولوية اقتصاديات المستقبل:\n330 خدمة واستشارة.\n26 مشروعًا بحثيًا.\nأولوية الريادة في الطاقة والصناعة:\n185 خدمة واستشارة.\n4 مشاريع بحثية.\nالخدمات والاستشارات:\nبلغ عدد الخدمات والاستشارات التي قدمتها المدينة كالتالي:\n179 جهة من القطاع الخاص.\n146 جهة من القطاع الحكومي.\n325 جهة مستفيدة.\n664 إجمالي الخدمات والاستشارات.\nالبنود المرتبطة بالابتكار:\n7 شركات منبثقة عن مشاريع البحث والتطوير.\n3 تقنيات مبتكرة تم توطينها.\n3 شهادات (ISO) للمعامل الوطنية تم الحصول عليها.\n9 براءات اختراع تم تسجيلها.\n30 براءة اختراع قيد التسجيل.\n307 ورقة علمية تم نشرها.\nواحات الابتكار:\n+70,000,000 ريال سعودي مجموع الجولات التي تم توقيعها.\n+95,000,000 ريال سعودي مجموع الجولات الاستثمارية.\nالكراج (بيئة عمل داعمة للابتكار):\n283 فرصة وظيفية.\n9 فعاليات.\n+3,000 رائد أعمال ومستثمر.\n349 اتفاقية.\n200 شركة ناشئة.\nتسويق ونقل التقنية:\n250 عدد المتقدمين.\n+70 مشروعًا متقدمًا.\n25 ابتكارًا وبرنامجًا حاسوبيًا تم الإفصاح عنها.\n1,277 طلب براءة اختراع.\n131 عملية تقييم براءة اختراع.\nتطوير القدرات البشرية:\nبرنامج جيل البحث الإثرائي:\n32 أكاديمية.\n10 طلاب حققوا المراكز الأولى وجوائز خاصة ضمن المنتخب السعودي للعلوم والهندسة.\n5 طلاب حصلوا على ميداليات ذهبية في المعرض الدولي للاختراع والابتكار.\n+14,000 مادة تعليمية إلكترونية عامة ومتخصصة في مختلف المجالات العلمية والتقنية.\n220 برنامج ونشاط.\n+11,800 مستفيد.\nالابتعاث والتدريب:\n584 طالب وطالبة في برنامج التدريب التعاوني.\n2,242 موظف ملتحق بالبرامج التدريبية.\n37 خريجًا من برنامج الابتعاث.\n60 موظف مبتعث.\nالتعاون والشراكات:\n20 اتفاقية محلية.\n14 اتفاقية دولية.\nالتواصل الاستراتيجي:\n+15 نشاط علمي.\n9 أنشطة إعلامية بالتعاون مع مؤسسات حكومية وخاصة.\n72 سفيرًا للتغيير.\n+20 مؤتمر ومنتدى."
    }
]