[
    {
        "file_name": "التقرير السنوي  2017",
        "section_header": "كلمة معالي رئيس مجلس الإدارة",
        "content": "بسم الله والحمد لله والصلاة والسلام على رسول الله\nتشهد المملكة العربية السعودية خلال هذه الفترة تحولًا اقتصاديًا متسارعًا في القطاعات التنموية، ويُعد \"طموح رؤية المملكة 2030\" الموجهة التي توسّعت من خلالها الرؤية إلى آفاق بعيدة وشاملة، حيث ركّزت على الاهتمام بالتقنية والإبداع والابتكار – بأكثر من موضوع – وبالأخص على التقنيات المتطورة ورفدها برؤية الأعمال، والربط بمسارات التعليم والتدريب وتزويد أبنائنا بالمعارف والمهارات اللازمة لوظائف المستقبل.\nكما جاءت خطة المدينة في التحول الوطني ضمن رؤية المملكة الاقتصادية لتحقيق رؤية المملكة العربية السعودية 2030، وقد ضمنت المدينة مشاريعًا مستقبلية لخدمة أهداف برنامج تطوير الصناعات الوطنية والخدمات اللوجستية، حيث عملت على تطوير هذا البرنامج إلى مستوى يمكن أن يشكّل شراكة وتكاملًا بين مستهدفات برنامج الصناعة الواعدة في المملكة، وطمح أن نحقق منها نقلة نوعية لما فيها من المجالات الواعدة التي ترتبط بمجال العلوم والتقنية والابتكار.\nوفي الختام أتقدم باسمي وباسم أعضاء مجلس إدارة المدينة بأسمى آيات الشكر والامتنان لمقام سيدي خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود، وولي عهده الأمين صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز آل سعود، والحكومة الرشيدة على ما أولاه قطاع البحث والتطوير – في المملكة ومركز الملك عبد العزيز للعلوم والتقنية – من دعم ورعاية.\nوالسلام عليكم ورحمة الله وبركاته،،\nالمهندس خالد بن عبد العزيز الفالح\nوزير الطاقة والصناعة والثروة المعدنية\nرئيس مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي  2017",
        "section_header": "كلمة سمو رئيس المدينة",
        "content": "بسم الله والحمد لله والصلاة والسلام على رسول الله\nيسرّني في مدينة الملك عبد العزيز للعلوم والتقنية تقديم تقريرها السنوي لعام 1438هـ / 1439هـ – 2017م / 2018م، والذي يعكس حصيلة من إنجازاتها في مجالات البحث العلمي والتطوير التقني وبناء القدرات الوطنية، ومستقبلًا من خلال التحديات التي تواجه المدينة ومنظومة البحث والتطوير والابتكار التقني في مجال البحث العلمي.\nوجّهت \"رؤية المملكة 2030\" مرتكزات طموحة عند إعداد مبادرات وبرامج التحول الوطني، وقد حرصت المدينة على إعداد مبادراتها بناءً على هذه التوجهات، وانبثقت من رؤية المملكة 2030، حيث طوّرت المدينة استراتيجيتها، وأطلقت عددًا من مبادراتها الوطنية ضمن برنامج التحول الوطني وبرنامج تطوير الصناعة الوطنية والخدمات اللوجستية، بالعمل على استراتيجية البحث والتطوير والابتكار والصناعة – كمكملات للبرنامج.\nتأمل المدينة أن تسهم مبادراتها في تعزيز بناء منظومة وطنية فاعلة للبحث والتطوير والابتكار، تسهم بدورها في تعزيز الاقتصاد المبني على المعرفة، وتحقيق مخرجات البحث العلمي والتطوير التقني في الصناعة، وزيادة القدرة التنافسية للمنتجات والخدمات، والرفع من تنافسيتها دعمًا للاقتصاد الوطني.\nوفي الختام أتقدم باسمي وباسم زملائي في مدينة الملك عبد العزيز للعلوم والتقنية، بأسمى آيات الشكر والامتنان لمقام خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود، وولي عهده الأمين صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز آل سعود – على ما يبذله قطاع البحث والتطوير في المملكة، ومدينة الملك عبد العزيز للعلوم والتقنية، بشكل خاص من دعم ورعاية.\nوالسلام عليكم ورحمة الله وبركاته،،\nد. تركي بن سعود بن محمد آل سعود\nرئيس مدينة الملك عبد العزيز للعلوم والتقنية"
    },
    {
        "file_name": "التقرير السنوي  2017",
        "section_header": "من نحن؟",
        "content": "تقوم مدينة الملك عبد العزيز للعلوم والتقنية بإجراء البحوث العلمية التطبيقية، لخدمة التنمية وتقديم المشورة العلمية على المستوى الوطني، وتضطلع بدور رئيسي في رؤية المملكة العربية السعودية 2030 – من خلال برامج التحول الوطني، وتوضح الاستراتيجيات للأغراض التطبيقية، والعمل على تطوير التقنيات لتحويل مخرجات البحث العلمي والتطوير التقني إلى منتجات صناعية.\nإضافة إلى ذلك، تسعى المدينة إلى تأسيس شراكات متخصصة مع القطاعين العام والخاص، وتوفير الدعم العلمي وتسهيل براءات الاختراع. وتسعى المدينة إلى التنسيق مع الأجهزة الحكومية والمؤسسات العلمية، ومراكز الأبحاث في المملكة في مجالات البحوث العلمية التطبيقية، وتبادل المعلومات والخبرات، وكذلك نقل التقنية المتقدمة من خلال التعاون العلمي والتقني بين المملكة والمؤسسات العلمية الدولية.\nالقيم\n• الأمانة\n• الولاء\n• تقدير المواطنين واحترامهم\n• خدمة المجتمع\n• التميز\n• العمل الجماعي\n• الشفافية"
    },
    {
        "file_name": "التقرير السنوي  2017",
        "section_header": "الرؤية",
        "content": "أن تكون المدينة مؤسسة للعلوم والتقنية، رائدة عالميًا، تُعنى بالابتكار وتعزز البحث في الصناعة للمملكة.\nالمهام والاختصاصات\nتعمل المدينة على الاستشراف والتطوير في البحث وتعزيز بناء المجتمع المعرفي، بما يخدم التنمية المستدامة للمملكة من خلال مهامها واختصاصاتها التالية:\n• تنسيق أنشطة البرنامج الوطني للعلوم والتقنية والابتكار\n• توجيه أجندة البحث العلمي والتطوير التقني في المملكة\n• دعم وتشغيل مراكز التميز البحثي والتقني\n• بناء شراكات استراتيجية وطنية، إقليمية ودولية ذات علاقة بالعلوم والتقنية\n• رعاية الابتكار ونقل التقنية وتوطينها واستثمارها\n• تقديم الاستشارات والتوصيات والحلول العلمية\n• المشاركة في تطوير البنية التحتية للبحث العلمي والتجارب التجارية"
    }
]